[
  {
    "name": "Amitié de camp",
    "type": "atout",
    "description": "<p>Vous avez obtenu l’attention et les grâces d’un camp tribal Garou (voir page 493). Peut-être lui avez-vous fait une faveur ou tente-t-il de vous recruter. Quoi qu’il en soit, tous les jets sociaux avec ce camp se font à une difficulté de –1. Quand vous prenez cet atout, vous ne pouvez pas déjà faire partie de ce camp, bien que vous puissiez vous faire recruter au cours de la partie, à la discrétion du conteur. Vous pouvez prendre plusieurs fois cet atout pour des camps différents, dont certains peuvent ne pas appartenir à votre tribu, si le conteur le veut bien.</p>",
    "data": {
      "scope": "social",
      "cost": "1 point"
    }
  },
  {
    "name": "Chassé",
    "type": "handicap",
    "description": "<p>Un implacable chasseur de loups-garous vous a désigné comme cible, convaincu que vous êtes un monstre de légende avec un penchant pour les proies humaines. (Bien entendu, il n’a pas entièrement tort.) Ce chasseur est susceptible de mettre en danger vos connaissances, notamment les membres de votre meute ou les humains desquels vous êtes proche. Bien que votre ennemi juré souhaite l’élimination de tous les loups-garous, vous êtes sa principale préoccupation. Et, comme par hasard, le Délire n’a aucun effet sur votre poursuivant. Il est également intelligent et plein de ressources, et a bien plus de chances de vous jouer des tours pendables que de tomber dans l’un de vos pièges.</p>",
    "data": {
      "scope": "social",
      "cost": "4 points"
    }
  },
  {
    "name": "Compagnon surnaturel",
    "type": "atout",
    "description": "<p>Vous avez un ami ou un allié se trouvant être un vampire, un mage, un mort-vivant, un changelin ou encore quelque autre créature surnaturelle qui n’est pas un loup-garou ou Fera. Bien que vous puissiez faire appel à lui en cas de besoin, l’inverse est aussi vrai (vous êtes amis, après tout). Toutefois, cette relation n’est pas approuvée par vos espèces respectives, et vous risquerez sûrement un scandale, voire pire, si vous êtes découverts. Les rendez-vous et tentatives de communication sont toujours risqués. C’est le conteur qui créé et contrôle votre compagnon, et il ne vous révélera pas toute l’étendue de ses pouvoirs (ou de ses motivations secrètes).</p>",
    "data": {
      "scope": "social",
      "cost": "3 points"
    }
  },
  {
    "name": "Conspirateur",
    "type": "handicap",
    "description": "<p>Les voleurs n’ont aucun honneur, et les menteurs ne se font pas confiance. Fondée ou non, vous avez la réputation d’être trompeur et scélérat, et vous perdez un dé à tous les jets sociaux impliquant la confiance, la vérité ou la véracité de vos dires.</p>",
    "data": {
      "scope": "social",
      "cost": "1 point"
    }
  },
  {
    "name": "Crédule",
    "type": "handicap",
    "description": "<p>Peut-être êtes-vous un peu long à la détente ou n’avez-vous jamais appris à faire la part entre réalité et fiction. Quelle qu’en soit la cause, vous êtes particulièrement vulnérable aux mensonges et aux demi-vérités. Vous ôtez trois dés à tous les groupements de dés ayant trait à la duplicité et au subterfuge (mais pas à la furtivité), que ce soit pour proférer vos propres mensonges ou pour tenter de jauger les propos d’autrui.</p>",
    "data": {
      "scope": "social",
      "cost": "2 points"
    }
  },
  {
    "name": "Éducation pervertie",
    "type": "handicap",
    "description": "<p>Vous avez appris tout ce que vous savez du lycanthrope qui vous a recueilli après votre Premier Changement, puis vous a accompagné lors de votre rite de Passage et vos premiers pas dans la société garou. Mais tout était faux. À vous et au conteur de voir s’il a agi par ignorance ou par perversité. Vos suppositions erronées et vos opinions biaisées vous donnent beaucoup de peine jusqu’à ce que quelqu’un vienne vous expliquer les choses. À terme, vous pourrez surmonter les difficultés liées à ce handicap (et dépenser des points d’expérience pour vous en débarrasser) mais, en attendant, il devrait être source de bons moments de jeu de rôle.</p>",
    "data": {
      "scope": "social",
      "cost": "1 point"
    }
  },
  {
    "name": "Enfant métis",
    "type": "handicap",
    "description": "<p>Vous commencez le jeu en tant que parent d’un louveteau métis issu d’une liaison illicite avec un autre Garou. Vous devez décider des circonstances entourant la naissance de l’enfant, de qui est son autre parent, de quand cela est arrivé, ainsi qu’établir si vous tentez actuellement de l’élever dans votre sept ou si le louveteau a été confié à un autre sept pour éviter d’accumuler les ennuis. Les effets de ce handicap incluent une pénalité de deux dés aux jets sociaux impliquant tout Garou au courant de l’existence de l’enfant, ainsi que le fardeau supplémentaire de la responsabilité de son bien-être (« Espèce de sale charach ! »). Dans la mesure où vous avez violé la Litanie, vous ne pourrez probablement pas occuper de fonctions importantes au sein de votre sept, ni vous voir confier des tâches essentielles, quels que soient vos efforts pour faire vos preuves. Les personnages métis ne peuvent pas prendre ce handicap. Si un personnage engendre ou donne naissance à un louveteau métis au fil de la chronique, les pénalités de ce handicap pourront s’appliquer, mais aucun point de bonus ne sera accordé.</p>",
    "data": {
      "scope": "social",
      "cost": "4 points"
    }
  },
  {
    "name": "Ennemi",
    "type": "handicap ",
    "description": "<p>Vous vous êtes fait un ennemi (un individu ou un groupe) qui connaît votre véritable nature et dispose lui aussi d’une certaine puissance. La version à 1 point de ce handicap pourrait signifier que votre ennemi est un autre Garou du même grade que vous et à qui vous ne revenez pas, ou qui vous tient responsable de quelque méfait passé. La version à 3 points, quant à elle, pourrait indiquer une meute de Danseurs de la Spirale Noire qui vous en veut vraiment ou un petit groupe de chasseurs surnaturellement puissants vous ayant désigné comme cible. Un ennemi à 5 points, enfin, pourrait signifier que vous avez irrité une des légendes de la société garou ou un puissant et ancien vampire.</p>",
    "data": {
      "scope": "social",
      "cost": "de 1 à 5 points"
    }
  },
  {
    "name": "Faveur",
    "type": "atout ",
    "description": "<p>En raison d’un de vos actes passés, une personne plus puissante que vous vous est redevable. Déterminez précisément avec votre conteur qui vous doit cette faveur. Cela pourrait être un ancien de votre sept, un membre influent de votre tribu, voire une puissante meute de Garous (un atout à 1 point indique que vous avez rendu un service mineur; un atout à 2 points signifie que vous avez rendu un service important ; enfin, un atout à 3 points signifie probablement que vous lui avez sauvé la vie ou bien celle d’une personne importante à ses yeux). Vous pouvez demander une faveur du même ordre en retour, et compter sur le fait qu’elle sera honorée ; ceci fait, les comptes seront soldés. D’ici là, certains Garous sauront qu’une personne importante vous est redevable, ce qui peut vous valoir un certain respect.</p>",
    "data": {
      "scope": "social",
      "cost": "de 1 à 3 points"
    }
  },
  {
    "name": "Inimitié de camp",
    "type": "handicap",
    "description": "<p>Vous avez attiré l’attention et mérité la défaveur d’un camp tribal. Peut-être en faisiez-vous partie avant ou avez-vous refusé de vous y joindre et se sent-il outré. Peut-être ces loups-garous pensent-ils que vous leur avez causé du tort, ou que votre camp tribal est idéologiquement opposé à leurs idéaux. Quoi qu’il en soit, quand vous interagissez avec ce camp, la difficulté de tous vos jets sociaux augmente de +1. Vous ne pouvez pas déjà faire partie de ce camp quand vous prenez ce handicap pour la première fois, bien que vous puissiez vous y faire recruter (ou y être réintégré à nouveau) au cours du jeu, à la discrétion du conteur. Vous pouvez prendre ce handicap plusieurs fois pour différents camps. Pour que ce handicap ait du sens, les conteurs sont encouragés à incorporer des personnages du camp approprié dans leurs récits.</p>",
    "data": {
      "scope": "social",
      "cost": "1 point"
    }
  },
  {
    "name": "Magnétisme animal",
    "type": "atout",
    "description": "<p>Vos congénères (les humains pour les homidé, les loups pour les lupus, l’un ou l’autre pour les métis) vous trouvent tout spécialement attirant. Vos jets pour les attirer, les persuader, les charmer ou les séduire se font à une difficulté de –2. Cet effet ne s’applique pas aux actions menaçantes ou intimidantes.</p>",
    "data": {
      "scope": "social",
      "cost": "2 points"
    }
  },
  {
    "name": "Meneur naturel",
    "type": "atout",
    "description": "<p>Les autres s’en remettent naturellement à votre prestance innée. Vous recevez deux dés supplémentaires quand vous faites des jets de Commandement. Vous devez avoir un Charisme égal ou supérieur à 3 pour acheter cet atout.</p>",
    "data": {
      "scope": "social",
      "cost": "2 points"
    }
  },
  {
    "name": "Messager respecté",
    "type": "atout",
    "description": "<p>Les légendes et les anciens ont usé de vos services pour transmettre leurs messages importants. On a même pu faire appel à vous pour relayer des messages de paix (ou de guerre) entre la Nation et les forces du dehors. Grâce à votre réputation de messager digne de confiance, vous pouvez traverser d’autres territoires garous sans que votre présence soit considérée comme un affront, et tous les septs (ou autres lieux où l’on respecte votre réputation, tels les cours des esprits ou les domaines des Fera) vous laisseront passer, tant que c’est pour transmettre un message à un résidant. Vous êtes toutefois tenu de vous comporter en conformité avec votre réputation ; si vous vous montrez impoli, agissez sans tact ou jurez pendant que vous accomplissez votre tâche, cela pourra affecter la façon dont on vous traite (et contraindre le conteur à envisager la perte de cet atout).</p>",
    "data": {
      "scope": "social",
      "cost": "3 points"
    }
  },
  {
    "name": "Naïveté",
    "type": "handicap",
    "description": "<p>Vous considérez la nature de la réalité avec une candeur incurable, et voyez toujours la vie en rose. Vous avez peut-être grandi dans l’opulence et les privilèges, ou bien avez survécu à de mauvais traitements et refoulé le traumatisme. Vous hésitez à douter de l’honnêteté d’autrui, ce qui peut vous poser de sérieux problèmes. La difficulté de vos jets visant à détecter les mauvaises intentions d’un tiers, à activer le don Sentir le Ver, ou faisant intervenir l’Empathie augmente de +2.</p>",
    "data": {
      "scope": "social",
      "cost": "1 point"
    }
  },
  {
    "name": "Notoriété",
    "type": "handicap",
    "description": "<p>Vous vous êtes fait une mauvaise réputation chez les Garous de votre sept, soit par vous-même, soit en raison du comportement de votre meute. Vous perdez deux dés sur tous les jets sociaux impliquant les Garous de votre sept ne faisant pas partie de votre meute. La renommée (ou le manque de renommée) n’a rien à voir avec votre réputation. Les membres de votre sept ne faisant pas partie de votre meute ne vous apprécient pas, quelle que soit votre renommée. Vous ne pouvez pas prendre l’atout Réputation.</p>",
    "data": {
      "scope": "social",
      "cost": "3 points"
    }
  },
  {
    "name": "Parents insistants",
    "type": "handicap",
    "description": "<p>À moins d’être issus de Parents, la plupart des loups-garous sacrifient leurs liens de parenté après leur Premier Changement, afin de protéger le Voile. Vos parents à vous, toutefois, ne vous ont pas oublié. Ils paient parfois des détectives pour vous retrouver, collent des affiches portant votre photo dans toute la ville, enquiquinent les stations de radio et de télévision pour lancer des avis de recherche, ou créent des sites web et emploient les réseaux sociaux pour obtenir l’aide des internautes. Ils pourraient tout ignorer de votre nouvelle vie, suspectant plutôt que vous avez fugué, rejoint une secte ou été enlevé. Ils pourraient aussi être liés à Pentex ou à d’autres organisations qui vous recherchent pour des raisons tout autres...</p>",
    "data": {
      "scope": "social",
      "cost": "2 points"
    }
  },
  {
    "name": "Pedigree exceptionnel",
    "type": "atout",
    "description": "<p>Vous descendez de membres illustres de la Nation ou de la société humaine. Déterminez la nature de votre héritage en accord avec le conteur, puis créez l’arbre généalogique correspondant. Quand vous évoluez au sein de la société en question (les Parents comptent comme des Garous s’ils ont conscience de leur existence), la difficulté de vos jets sociaux est réduite de –1. On attend de vous que vous fassiez honneur à la réputation de votre lignée. Si vous y manquez, vous verrez peut-être cet atout s’étioler au fil du temps, à mesure que les récits de vos échecs commencent à surpasser la considération que l’on témoigne à votre famille. Les Rongeurs d’Os ne peuvent pas prendre cet atout.</p>",
    "data": {
      "scope": "social",
      "cost": "2 points"
    }
  },
  {
    "name": "Pupille",
    "type": "handicap",
    "description": "<p>Vous êtes dévoué à la protection de quelqu’un, peut-être un ami proche ou un membre de votre famille qui vous a connu avant votre Premier Changement. Ce pourrait être un enfant (ou un louveteau) qui dépend de vos bons soins et de votre, ou un adulte qui, en raison de ses liens avec vous, se retrouve exposé à des dangers le dépassant. Ce pourrait même être une petite meute de loups qui dépend de vous pour la garder des prédateurs humains et surnaturels. Quoi qu’il en soit, votre destin sera intimement lié à celui de votre pupille, qui aura le don de se mettre dans le pétrin et de vous appeler à la rescousse.</p>",
    "data": {
      "scope": "social",
      "cost": "3 points"
    }
  },
  {
    "name": "Réputation",
    "type": "atout",
    "description": "<p>Votre réputation chez les Garous de votre sept vous rend honneur. Vous êtes peut-être digne de cette popularité en votre nom propre, ou par le truchement des actes de votre meute. Quand vous traitez avec les Garous de votre sept, vous obtenez trois dés supplémentaires à vos groupements de dés sociaux. La réputation ne saurait être confondue avec la renommée ; vous pouvez être bien considéré au sein de votre sept tout en ayant une renommée relativement modeste. Cet atout ne peut être pris en conjonction avec le handicap Notoriété.</p>",
    "data": {
      "scope": "social",
      "cost": "2 points"
    }
  },
  {
    "name": "Sombre secret",
    "type": "handicap",
    "description": "<p>Vous avez un passé caché qui, s’il venait à être découvert, pourrait, au mieux, vous causer de gros ennuis et, au pire, faire de vous un paria, voire un fugitif pourchassé par toute la société garou. Peut-être avez-vous eu une aventure avec un Danseur de la Spirale Noire. Peut-être êtes-vous responsable du massacre de votre ancienne meute ou de la mort mystérieuse d’un chef de sept. Ce secret vous hante à chaque instant, même si vos amis et vos compagnons de meute ignorent tout de votre honte. Parfois, des indices concernant votre secret pourront faire surface, et vous devrez prendre des précautions pour empêcher les informations de trop remonter. Tant que ceux qui pourraient s’en servir contre vous ignorent votre secret, vous êtes autorisé à garder ce handicap, même si quelques individus l’éventent. Si les problèmes posés par votre sombre secret se résolvent un jour et finissent par ne plus influer sur votre vie, vous devrez sacrifier des points d’expérience pour le rayer de votre liste.</p>",
    "data": {
      "scope": "social",
      "cost": "1 point"
    }
  },
  {
    "name": "Soutien",
    "type": "atout",
    "description": "<p>Vous encouragez tous ceux qui vous entourent à faire de plus grands efforts. Par écrit, de vive voix ou par votre exemple, vous donnez toujours à vos camarades des raisons de persévérer et de croire à la victoire. La difficulté de vos jets sociaux est réduite de –2 et vous bénéficiez d’un dé supplémentaire pour toutes les actions impliquant la collaboration.</p>",
    "data": {
      "scope": "social",
      "cost": "2 points"
    }
  },
  {
    "name": "Soutien familial",
    "type": "atout",
    "description": "<p>Votre famille sait ce que vous êtes et accepte sans réserve votre nouvelle vie. Vos géniteurs sont peut-être des Parents qui se sont préparés à l’éventualité que vous soyez un véritable Garou. Il n’est cependant pas nécessaire qu’ils soient de la Parentèle : ils peuvent ne pas comprendre ce que vous êtes devenu, mais croire que vous êtes «doué» ou «spécial». Ils ne seront pas en mesure de vous protéger ou d’aider votre meute, mais vous pourrez toujours compter sur leur compréhension, leur soutien moral ou leur accueil.</p>",
    "data": {
      "scope": "social",
      "cost": "1 point"
    }
  }
]