[
  {
    "name": "Aïeul amical",
    "type": "atout",
    "description": "<p>L’esprit d’un de vos ancêtres est particulièrement proche de vous. Quand vous tentez de le contacter au moyen de l’historique Ancêtres, la difficulté de votre jet est réduite de –2. Donnez-lui de l’épaisseur avec un nom, des détails sur sa vie et une réputation parmi les Garous. Il est nécessaire de disposer de l’historique Ancêtres pour acheter cet atout.</p>",
    "data": {
      "scope": "surnatural",
      "cost": "1 point"
    }
  },
  {
    "name": "Aimant à esprits",
    "type": "atout",
    "description": "<p>Vous attirez naturellement les esprits dès que vous franchissez le Goulet pour entrer dans l’Umbra. Le plus souvent, ils sont juste curieux, se rassemblant autour de vous pour voir qui vous êtes et ce que vous faites dans leur «secteur», mais vous en attirez parfois de plus puissants que prévu, et il arrive que des flaïels vous rendent visite. Vous ne pouvez pas donner d’ordres à ces esprits, à moins de disposer d’un don permettant de les diriger ou les influencer.</p>",
    "data": {
      "scope": "surnatural",
      "cost": "1 point"
    }
  },
  {
    "name": "Ancêtre dément",
    "type": "handicap",
    "description": "<p>Un de vos ancêtres était frappé de folie et prend parfois le dessus quand vous requérez l’aide de vos ascendants. Il n’apparaît généralement que dans certaines circonstances courantes, par exemple quand des Danseurs de la Spirale Noire vous menacent, ou dès qu’un certain rite habituel est mené en votre présence. Quand le conteur estime que les conditions sont réunies, effectuez un jet d’Ancêtres de difficulté 6. Toute réussite indique que votre ancêtre prend le contrôle de vous pour la durée de la scène ou jusqu’à ce que quelqu’un se rende compte de ce qu’il se passe et parvienne à le convaincre de lâcher prise. Vous devrez créer votre ancêtre, lui donner un nom et décrire de quelle démence il est atteint. Vous pouvez dépenser 1 point de Volonté afin de réprimer l’esprit de votre ancêtre pour la durée de la scène. Pour prendre ce handicap, vous devez acheter l’historique Ancêtres.</p>",
    "data": {
      "scope": "surnatural",
      "cost": "1 point"
    }
  },
  {
    "name": "Chanceux",
    "type": "atout",
    "description": "<p>Vous jouissez d’une faveur spéciale de Gaïa ou de quelque autre puissant esprit. Vous pouvez relancer n’importe quel jet raté par histoire, y compris les échecs critiques, mais vous ne pouvez essayer qu’une fois par jet raté.</p>",
    "data": {
      "scope": "surnatural",
      "cost": "3 points"
    }
  },
  {
    "name": "Corruption du Ver",
    "type": "handicap",
    "description": "<p>D’une façon ou d’une autre, le Ver vous a atteint et a souillé votre esprit. Quand d’autres Garous invoquent le don Sentir le Ver, vous semblez fortement corrompu. Cette corruption est innée, et un rite de purification ne pourra pas vous en débarrasser (il ne fera que vous infliger malaise et douleur). Les séides du Ver dérangent votre sommeil et tentent de faire de vous un serviteur du Corrupteur à part entière. Vous subissez une difficulté de +2 chaque fois que vous faites un jet pour résister aux pouvoirs des créatures servant le Ver, comme les pouvoirs des fomori, les dons des Danseurs de la Spirale Noire, les charmes des flaïel, les disciplines vampiriques et ainsi de suite. Seule votre meute peut vous empêcher de succomber au Ver, à condition de vous apporter soutien et assistance. Vous débarrasser de ce handicap nécessitera d’entreprendre une quête majeure et pourra constituer le cœur d’une chronique centrée sur le personnage.</p>",
    "data": {
      "scope": "surnatural",
      "cost": "7 points"
    }
  },
  {
    "name": "Décalage involontaire",
    "type": "handicap ",
    "description": "<p>Vous avez du mal à contrôler la transition du monde physique vers l’Umbra et pénétrez parfois dans le monde des esprits sans le vouloir. En situation de stress et à proximité d’une surface réfléchissante, vous devez effectuer un jet d’Astuce + Occultisme (difficulté 7) pour éviter de vous décaler sans le vouloir dans l’Umbra. Vous devez toujours réussir un jet de Gnose pour traverser le Goulet, mais la difficulté est réduite de –1. Si vous tentez de vous décaler délibérément, vous le faites à une difficulté normale.</p>",
    "data": {
      "scope": "surnatural",
      "cost": "1 point"
    }
  },
  {
    "name": "Docile",
    "type": "handicap ",
    "description": "<p>Votre distanciation vis-à-vis du «loup» étouffe la Rage qui brûle en vous, ce qui vous entrave quand vous souhaitez y recourir au service de Gaïa. Chaque point de ce handicap réduit de –2 votre Rage maximale et vous ne pourrez pas acheter de points au-delà de cette limite par la suite. Certains vous trouveront «domestiqué» ou «plus chien que loup» et vous tiendront en dérision pour cette raison.</p>",
    "data": {
      "scope": "surnatural",
      "cost": "de 1 à 3 points"
    }
  },
  {
    "name": "Grand amour",
    "type": "atout",
    "description": "<p>Vous avez trouvé le grand amour, un Parent, un humain, un loup ou peut-être même un Garou. Rien que de savoir que cet individu existe vous procure joie et force, même dans les pires moments. La guerre paraît interminable et le Ver semble en passe de l’emporter, mais qu’importe: vous avez une raison bien concrète de persévérer. Quand vous souffrez, penser à votre grand amour vous donne de la force. En termes de jeu, cet atout vous accorde une réussite automatique à tous les jets de Volonté, mais seulement quand vous vous efforcez de protéger ou de vous rapprocher de cet être aimé. En outre, la puissance de ce lien peut être assez intense pour vous protéger d’autres forces surnaturelles (à la discrétion du conteur). Toutefois, votre grand amour pourra aussi se révéler gênant et nécessiter parfois que vous l’aidiez (voire le secouriez). L’amour véritable entre Garous (ne serait-ce que platonique) pourrait être considéré comme à deux doigts d’enfreindre la Litanie et susciter le mépris ou l’outrage si d’autres le suspectent, ce qui en fait une justification appropriée pour le handicap de Sombre secret.</p>",
    "data": {
      "scope": "surnatural",
      "cost": "4 points"
    }
  },
  {
    "name": "Immunisé aux émanations du Ver",
    "type": "atout",
    "description": "<p>Gaïa vous a doté d’une puissante résistance aux poisons du Ver. Le malfeu, les radiations surnaturelles, les élémentaires du Ver et autres formes de toxines vous infligent certes toujours des dégâts, mais ils ne vous infligent aucune pénalité à vos groupements de dés. Les flaïels ne peuvent pas vous posséder.</p>",
    "data": {
      "scope": "surnatural",
      "cost": "6 points"
    }
  },
  {
    "name": "Lié à la Lune",
    "type": "atout ",
    "description": "<p>Vous êtes plus en harmonie avec votre auspice que la plupart des Garous. Quand Luna croît sous l’aspect de votre naissance, vous recevez un dé supplémentaire à chacun de vos jets. À l’inverse, vous en recevez un de moins quand Luna décroît.</p>",
    "data": {
      "scope": "surnatural",
      "cost": "1 point"
    }
  },
  {
    "name": "Marque du loup",
    "type": "handicap",
    "description": "<p>La version folklorique du loup-garou ne tient aucunement de la fable dans votre cas. À l’instar des change-formes des mythes et des légendes, vos sourcils se rejoignent sur votre front, la paume de vos mains est recouverte de poils, votre index et votre majeur sont de longueur égale. Un pentagramme pourrait même apparaître sur votre paume avant et pendant la phase lunaire de votre auspice. La plupart des gens seront simplement étonnés par ces étranges manifestations physiques, mais les chasseurs de loups-garous qui les remarqueront se douteront de votre véritable nature.</p>",
    "data": {
      "scope": "surnatural",
      "cost": "2 points"
    }
  },
  {
    "name": "Marque du prédateur",
    "type": "handicap ",
    "description": "<p>Vous dégagez une aura de prédateur. Les herbivores vous évitent, tandis que les carnivores vous voient comme une menace potentielle qu’il faudra peut-être défier. Vous ne pouvez pas avoir la compétence Animaux.</p>",
    "data": {
      "scope": "surnatural",
      "cost": "2 points"
    }
  },
  {
    "name": "Maudit",
    "type": "handicap ",
    "description": "<p>Vous avez attiré les foudres d’une personne dotée de pouvoirs surnaturels qui vous a lancé une malédiction bien précise. Elle a pu être lancée pendant votre prélude, voire à votre naissance ; vous pouvez même l’avoir héritée de vos ancêtres. Votre malédiction est très spécifique et difficile à dissiper sans entreprendre de quête ou de repentance majeure pour les offenses qui vous sont reprochées. Voici quelques exemples :</p><ul><li>Si vous révélez un secret que l’on vous a confié, cette trahison reviendra vous nuire (1 point).</li><li>Les objets auxquels vous attachez une valeur sentimentale ou fonctionnelle ont tendance à disparaître de vos souvenirs (petits fétiches ou objets utilitaires essentiels comme les clés de votre voiture ou votre couteau préféré) (2 points).</li><li>Les outils se brisent ou fonctionnent mal quand vous tentez de les utiliser, toujours à votre détriment (3 points).</li><li>Vos relations s’enveniment dès que vous commencez à vous attacher à quelqu’un. Cela pourrait vous empêcher d’établir de bons contacts avec les membres de votre sept, vos parents ou le reste de votre meute (4 points).</li><li>Vous avez tendance à essuyer des échecs catastrophiques à chaque moment critique : un fétiche ne fonctionne pas quand vous en avez le plus besoin, votre arme hoquette ou s’enraye en plein combat, ou vous vous retrouvez coincé en pleine traversée du Goulet dans une situation urgente. En tant que handicap important, les conteurs ont, à ce niveau de Malédiction, toute liberté pour vous mettre fréquemment en péril (5 points).</li></ul>",
    "data": {
      "scope": "surnatural",
      "cost": "de 1 à 5 points"
    }
  },
  {
    "name": "Passage naturel",
    "type": "atout",
    "description": "<p>Vous franchissez plus facilement le Goulet que la plupart des Garous. La difficulté pour vous décaler est réduite de –1.</p>",
    "data": {
      "scope": "surnatural",
      "cost": "3 points"
    }
  },
  {
    "name": "Sens du danger",
    "type": "atout",
    "description": "<p>Vous avez le chic pour sentir quand une mésaventure va se produire. Quand vous êtes en danger sans le savoir, le conteur doit faire un jet secret de Perception + Vigilance ; en cas de réussite, vous avez un mauvais pressentiment. Des réussites multiples pourront affiner cette sensation et vous donner une idée de la direction, de la proximité ou de la nature du péril.</p>",
    "data": {
      "scope": "surnatural",
      "cost": "3 points"
    }
  },
  {
    "name": "Tolérance à l’argent",
    "type": "atout",
    "description": "<p>Vous jouissez d’une tolérance extrêmement inhabituelle à l’argent. Vous pouvez absorber les dégâts dus à l’argent sous toutes vos formes avec une difficulté de 8, même si cela ne modifie pas le type de dégâts occasionnés.</p>",
    "data": {
      "scope": "surnatural",
      "cost": "7 points"
    }
  },
  {
    "name": "Transformation imposée",
    "type": "handicap",
    "description": "<p>Certaines circonstances vous contraignent à vous métamorphoser malgré vous. Vous pouvez résister à cette transformation en dépensant 1 point de Volonté, mais une fois que vous avez succombé, vous ne pouvez plus reprendre votre forme initiale jusqu’à ce que la situation redevienne normale. Vous pouvez utiliser les exemples ci-dessous ou concevoir vos propres circonstances et coûts en points (avec l’approbation du conteur).</p><ul><li>La pleine lune vous oblige à adopter votre forme crinos. (2 points)</li><li>Vous adoptez automatiquement votre forme crinos quand votre auspice décroît. (2 points)</li><li>Quand vous êtes sexuellement excité, vous êtes contraint de vous métamorphoser (1 point pour la forme glabro; 2 points pour la forme crinos; 2 points pour la forme homidée si vous êtes un lupus)</li></ul>",
    "data": {
      "scope": "surnatural",
      "cost": "1 ou 2 points"
    }
  },
  {
    "name": "Transformation interdite",
    "type": "handicap",
    "description": "<p>Une circonstance, un événement ou une situation inhibe votre capacité à vous métamorphoser, sauf pour reprendre votre forme originelle. Contrecarrer ce facteur restrictif nécessite de dépenser 1 point de Volonté et de réussir un jet de Volonté (difficulté 8). Voici quelques exemples de déclencheurs et leur coût :</p><ul><li>Musique reposante (1 point)</li><li>À proximité d’aconit (2 points)</li><li>À moins de dépenser 1 point de Rage (3 points)</li><li>À proximité d’argent (4 points)</li><li>Durant le jour ou durant la nuit (5 points)</li><li>Quand la Lune n’est pas visible (6 points)</li></ul>",
    "data": {
      "scope": "surnatural",
      "cost": "de 1 à 6 points"
    }
  },
  {
    "name": "Dévoilé",
    "type": "handicap",
    "description": "<p>Contrairement à la plupart de vos congénères, votre forme crinos n’inflige pas le Délire aux mortels. Vous représentez une proie relativement facile pour les chasseurs de loups-garous, car ils ont peu de mal à suivre votre piste jusqu’au cairn, ce qui peut aussi mettre en danger les membres de votre sept.</p>",
    "data": {
      "scope": "surnatural",
      "cost": "3 points"
    }
  },
  {
    "name": "Sujet à l’Harano",
    "type": "handicap",
    "description": "<p>Les personnages souffrant de ce handicap sont sujets à des accès de profonde dépression, d’indolence et aux sautes d’humeur. Vous devez effectuer un jet de Volonté dans chaque scène où vous subissez un revers. Si ce jet échoue, vous succombez temporairement à l’Harano. Vous pouvez devenir oisif et morose, ou entreprendre subitement des actions auto-destructrices. Vos perceptions partent à vau-l’eau, ce qui vous fait perdre un dé à chacun de vos groupements. Si le résultat de votre jet de Volonté est un échec critique, vous contractez également un dérangement temporaire (voir page suivante). Vous pouvez retarder l’accès d’Harano pour une scène en dépensant 1 point de Volonté.</p>",
    "data": {
      "scope": "surnatural",
      "cost": "4 points"
    }
  },
  {
    "name": "Sombre destin",
    "type": "handicap",
    "description": "<p>Vous êtes destiné à connaître une mort horrible, et vivez chaque instant sous la menace de cette tragédie annoncée. Tous vos efforts réduits à néant. Vous obtenez de temps à autre une vision de ce qui vous attend, et souffrez par anticipation. Vous pouvez maîtriser ces accès de morbidité en dépensant de la Volonté, mais seulement pour un temps: tôt ou tard, votre destin vous rattrapera. Le conteur doit déterminer quand, mais il faut que cela survienne au cours de la chronique ; autrement, ce handicap ne vaudrait aucun point. En attendant, vous pouvez néanmoins contribuer de façon significative, et le faire avec abandon, puisque vous êtes pratiquement assuré de vous en tirer tant que vous n’aurez pas affronté votre destinée. Ce handicap se marie bien avec l’historique Destin (voir page 138), puisqu’il permet de surmonter des difficultés de moindre envergure alors qu’approche l’heure de votre jugement.</p>",
    "data": {
      "scope": "surnatural",
      "cost": "5 points"
    }
  },
  {
    "name": "Vieille inimitié",
    "type": "handicap",
    "description": "<p>Vous avez hérité d’un ennemi, non en raison de vos actes, mais parce qu’un de vos ancêtres a provoqué son courroux. La puissance de cet adversaire détermine la valeur en points de ce handicap.</p><ul><li>Un chasseur de loups-garous dont les parents ont été tués par votre ascendant. (1 point)</li><li>Un mage dont le mentor a souffert aux mains d’un de vos ancêtres. (2 points)</li><li>Un vampire redoutable ou un puissant esprit ayant juré de se venger de votre lignée. (3 points)</li></ul><p>Vous devrez travailler avec votre conteur pour échafauder une histoire logique étayant les mobiles de l’ennemi de votre ancêtre, dans la mesure où vos rencontres avec cet adversaire pourraient donner naissance à une intrigue secondaire intervenant tout au long de la chronique. Vous devez posséder l’historique Ancêtres pour prendre ce handicap.</p>",
    "data": {
      "scope": "surnatural",
      "cost": "de 1 à 3 points"
    }
  }
]
