[
  {
    "name": "Bond de lièvre",
    "description": "<p>le loup-garou peut effectuer des sauts impossibles. Ce sont les esprits-lièvres qui enseignent ce don, naturellement, bien que les esprits-chats, kangourous ou même puces le fassent à l’occasion.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "fianna",
      "level": 1,
      "system": "<p>le joueur fait un jet réflexe de Force + Athlétisme (difficulté 7) pour activer ce don. S’il réussit, les distances de saut du personnage sont doublées pour la scène, ou même triplées s’il dépense 1 point de Volonté (cf. « Sauter », page 270).</p>",
    }
  },

  {
    "name": "Deux voix",
    "description": "<p>les propos désinvoltes et les plans habiles du Fianna seraient gâchés s’ils n’avaient qu’une seule cible. Ce don apprend au loup-garou à parler des deux côtés de son visage, menant littéralement deux conversations simultanément et décidant de qui entend quoi. Ce don est enseigné par un esprit-ancêtre.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "fianna",
      "level": 1,
      "system": "<p>le joueur dépense 1 point de Volonté. Pour le restant de la scène, le Fianna peut mener deux conversations en même temps, lesquelles n’ont pas besoin d’avoir le moindre lien. Il décide quel interlocuteur entend quelle version de ses paroles. Quiconque soupçonne quelque chose de bizarre dans le comportement du Fianna doit réussir un jet de Perception + Vigilance (difficulté 9) pour détecter l’autre conversation du Garou et comprendre ce qu’il dit.</p>",
    }
  },
  {
    "name": "Lumière des fées",
    "description": "<p>le Fianna fait apparaître une petite sphère flottante de lumière. Elle n’est pas plus brillante qu’une torche, mais suffit généralement à éclairer le chemin du loup-garou... ou à conduire ses adversaires dans une embuscade. Ce don est enseigné par un esprit-marécage.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "fianna",
      "level": 1,
      "system": "<p>le joueur fait un jet d’Astuce + Énigmes (difficulté 6). La lumière peut apparaître n’importe où à portée de vue du Garou, et flotte d’environ 3 m par tour si le loup-garou le lui ordonne. Elle dure un tour par réussite ou jusqu’à la fin de la scène si le joueur dépense 1 point de Gnose.</p>",
    }
  },
  {
    "name": "Persuasion",
    "description": "<p>ce don confère aux paroles du Fianna une crédibilité et force de persuasion intrinsèque pour qu’elles sonnent juste et soient prises à cœur. Ce don peut être enseigné par un esprit-ancêtre.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "fianna",
      "level": 1,
      "system": "<p>le joueur fait un test de Charisme + Subterfuge (difficulté 7). Les réussites diminuent de –1 la difficulté de tous ses jets sociaux pour le restant de la scène, et ses tests réussis ont un impact plus important (comme changer des convictions politiques fortement ancrées, ou faire qu’un drogué réexamine sérieusement la direction qu’a prise sa vie).</p>",
    }
  },
  {
    "name": "Résistance aux toxines",
    "description": "<p>le corps du loup-garou est habitué aux toxines de toutes sortes. Un esprit-rat enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "fianna",
      "level": 1,
      "system": "<p>le loup-garou est immunisé de manière permanente aux poisons normaux, de l’arsenic à l’alcool, et ajoute trois dés pour résister aux effets de toute toxine « améliorée » par le Ver. Ce don peut être désactivé et réactivé à volonté (pour profiter des effets de l’alcool, par exemple).</p>",
    }
  },
  {
    "name": "Danse de la flamme",
    "description": "<p>transmettant le feu de son cœur à ses membres, le Fianna se propulse sans mal dans les rangs des ennemis de Gaïa. Ce don est enseigné par un esprit-mangouste.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "fianna",
      "level": 2,
      "system": "<p>le Garou peut dépenser 1 point de Rage au moyen d’une action réflexe pour esquiver une attaque avec son groupement de dés entier, quelles que soient les autres actions qu’il a entreprises pendant le round. Il peut sinon dépenser 1 point de Rage pour ajouter trois dés à l’occasion une action d’esquive normale.</p>",
    }
  },
  {
    "name": "Hurlement de la banshee",
    "description": "<p>le loup-garou émet un hurlement lugubre qui fait fuir de terreur ceux qui l’entendent. C’est une banshee, un esprit lamentant les défunts, qui enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "fianna",
      "level": 2,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet de Charisme + Intimidation. Tous ceux qui entendent le hurlement doivent réussir un test de Volonté (difficulté 8, ou 6 pour les alliés du Fianna) sous peine de fuir de terreur pendant un tour par réussite au jet du Garou.</p>",
    }
  },
  {
    "name": "Hurlement de l’invisible",
    "description": "<p>ce don permet à un hurlement ou à une proclamation émis d’un côté du Goulet d’être entendu dans les deux royaumes. Il est enseigné par un esprit-criquet.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "fianna",
      "level": 2,
      "system": "<p>le joueur fait un jet de Gnose (difficulté du niveau local du Goulet), après quoi le Garou peut hurler ou parler pendant un tour par réussite obtenue ; ses paroles ou hurlements seront clairement audibles des deux côtés du Goulet.</p>",
    }
  },
  {
    "name": "Maîtrise des formes",
    "description": "<p>ce don excite l’étincelle de Kaos qui réside en tout Garou, conférant à ce dernier un plus grand contrôle sur ses facultés de métamorphose. C’est un esprit-loup qui enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "fianna",
      "level": 2,
      "system": "<p>lors d’un changement de forme (voir page 285), toutes les difficultés sont réduites de –1 et il ne faut plus qu’une réussite pour amorcer la transformation (ainsi, passer d’homidé à glabro aurait une difficulté de 5 et ne nécessiterait qu’une seule réussite). De plus, lors d’une transformation partielle, le joueur n’a pas besoin de dépenser 1 point de Volonté, et la difficulté du jet est de 7. Les effets de ce don sont permanents.</p>",
    }
  },
  {
    "name": "Paroles désinvoltes",
    "description": "<p>les auditeurs entendent ce que le Garou désire qu’ils entendent. Le Fianna peut dire ce qu’il veut, même du charabia, mais quiconque l’écoute approuvera de tout cœur. Ce don est enseigné par un esprit-lapin.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "fianna",
      "level": 2,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet d’Astuce + Expression (difficulté égale à l’Astuce + Vigilance de l’auditeur). La cible est tout à fait d’accord avec tout ce que dit le Garou pendant un tour par réussite, après quoi elle retrouve sa lucidité.</p>",
    }
  },
  {
    "name": "Bonne fortune",
    "description": "<p>le Fianna jouit d’une chance de pendu. C’est un chimerlin qui enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "fianna",
      "level": 3,
      "system": "<p>le joueur peut relancer n’importe quel jet raté en dépensant 1 point de Gnose. Le second résultat doit être conservé, et ce don ne peut être utilisé qu’une fois par scène.</p>",
    }
  },
  {
    "name": "Chant de la sirène",
    "description": "<p>le chant ou le hurlement du Garou peut fasciner quiconque l’entend. Ce don est enseigné par l’esprit d’un oiseau chanteur.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "fianna",
      "level": 3,
      "system": "<p>le joueur fait un jet de Charisme + Représentation (difficulté égale à la Volonté de la cible) et dépense 1 point de Gnose. Les membres de sa meute résistent automatiquement à son don, mais tous les autres auditeurs dont la Volonté est inférieure à celle de la cible sont affectés. Les cibles ainsi enchantées ne peuvent entreprendre aucune action pendant un tour par réussite, à moins qu’elles ne dépensent 1 point de Volonté à chaque tour où elles veulent agir librement.</p>",
    }
  },
  {
    "name": "Frères féeriques",
    "description": "<p>le Fianna peut invoquer les anciens pactes liant son peuple et les fées, et faire appel à celles de la région en poussant un hurlement spécial. Elles obéiront au Fianna, mais pas aveuglément. Ce don est enseigné par un esprit-rêve.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "fianna",
      "level": 3,
      "system": "<p>le joueur dépense au moins 1 point de Gnose et fait un jet de Manipulation + Occultisme (difficulté 8). Dépenser plus de Gnose augmente la puissance des fées qui entendent l’appel, tandis que le nombre de réussites détermine combien y répondent. Utilisé sur terre, ce don appelle le plus souvent des esprits-rêves connus sous le nom de chimères, mais de plus grandes dépenses de Gnose peuvent faire venir des changelins ou leurs sombres cousins. Les véritables fées ne répondront qu’à un appel lancé dans les royaumes appropriés de l’Umbra.</p>",
    }
  },
  {
    "name": "Lignes telluriques",
    "description": "<p>en manipulant le réseau spirituel qui quadrille la planète, le Fianna peut désorienter ceux qui voudraient le traquer ou le chasser. Les victimes de ce don se retrouvent à suivre de fausses pistes, à prendre de mauvais tournants ou à tourner en rond. Ce don est enseigné par un esprit terrestre.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "fianna",
      "level": 3,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet d’Astuce + Occultisme (difficulté 7). Pour essayer de traquer le Garou, il faut préalablement obtenir plus de réussites sur un jet de Perception + Occultisme (difficulté 8) que celui-ci n’en a obtenues lorsqu’il a activé son pouvoir. Autrement, les tentatives des pisteurs se soldent toujours par des échecs critiques.</p>",
    }
  },
  {
    "name": "Remodeler un objet ",
    "description": "<p></p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "fianna",
      "level": 3,
      "system": "<p>comme le don d’homidé.</p>",
    }
  },
  {
    "name": "Fantasmagorie",
    "description": "<p>le Fianna crée une illusion immobile comprenant des éléments visuels, auditifs, olfactifs et même tactiles. Un esprit-grain, qu’on appelle l’esprit d’un spiritueux, enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "fianna",
      "level": 4,
      "system": "<p>le joueur dépense 1 point de Gnose par 3 m de rayon couvert par l’illusion, puis fait un jet d’Intelligence + Expression (difficulté 6). Quiconque a quelque raison de douter de l’illusion doit faire un jet de Perception + Vigilance et surpasser le nombre de succès du Garou pour la percer à jour.</p>",
    }
  },
  {
    "name": "Regard de Balor",
    "description": "<p>l’un des yeux du Fianna brille d’un rouge vif, et tous les ennemis qui croisent ce regard sont pris de souffrances atroces. Ce don est enseigné par un esprit-douleur.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "fianna",
      "level": 4,
      "system": "<p>le joueur dépense 1 point de Rage et de Gnose, puis fait un jet de Perception + Occultisme (difficulté 8). Pour le reste de la scène, tout adversaire auquel le Garou adresse un regard doit faire un jet de Volonté (difficulté 8) et surpasser le nombre de réussites du joueur, sans quoi il se tord de douleur, souffrant d’une pénalité de blessure de –5, comme s’il était Infirme. Tout personnage déjà réduit à l’Infirmité est rendu Invalide par la douleur.</p>",
    }
  },
  {
    "name": "Appeler la chasse",
    "description": "<p>le loup-garou appelle le Chasseur de la mythologie celte pour traquer et abattre un puissant mal. C’est le Chasseur lui-même qui enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "fianna",
      "level": 5,
      "system": "<p>le Garou doit entonner un chant et se concentrer pendant une heure entière. Le joueur dépense ensuite 1 point de Gnose et fait un jet de Charisme + Occultisme (difficulté 8). Le Chasseur apparaît avec un chien de chasse, plus un pour chaque point de Rage ou de Gnose que le joueur choisit de dépenser en plus. Si l’esprit juge que le mal qu’il doit pourchasser n’est pas assez puissant ou maléfique pour mériter son attention, ou s’il a déjà été invoqué par le Garou au cours du dernier mois, ce dernier devient l’objet de la chasse.</p>",
    }
  },
  {
    "name": "Brouillard sur la lande",
    "description": "<p>ce don transforme le Fianna en une silhouette fantomatique de lui-même, ce qui lui permet de passer à travers n’importe quel matériau sauf l’argent, comme s’il n’avait plus aucune substance. Il peut communiquer et attaquer normalement, mais ne peut plus être blessé par quoi que ce soit excepté l’argent ; toute autre attaque passera à travers lui sans dommages. Ce don est enseigné par un esprit-brouillard.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "fianna",
      "level": 5,
      "system": "<p>le joueur dépense 1 point de Volonté et fait un jet de Gnose (difficulté 7) pour aussitôt revêtir une forme fantomatique. Chaque réussite permet au personnage de rester sous cette forme pendant un tour, bien qu’il puisse redevenir tangible à volonté. Le personnage ne peut pas régénérer sous cette forme.</p>",
    }
  },
  {
    "name": "Faveur du spriggan",
    "description": "<p>le Fianna peut grandir jusqu’à trois fois sa taille, ou rétrécir jusqu’à celle d’un petit chiot. Ce don est enseigné par un chimerlin.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "fianna",
      "level": 5,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet de Vigueur + Intuition primitive (difficulté 8). Les effets durent pendant une heure par réussite ou jusqu’à ce que le Garou les désactive. Si celui-ci choisit de grandir, il gagne trois dés de Force pour chaque accroissement de 100 % de sa taille. S’il rétrécit, il conserve ses traits normaux, mais peut se faufiler sans se faire remarquer ou passer pour l’animal de compagnie de quelqu’un.</p>",
    }
  }
]