[
  {
    "name": "Griffes acérées",
    "description": "<p>en raclant ses griffes sur la pierre, l’acier ou quelque autre surface dure, le loup-garou les aiguise comme des rasoirs. Un esprit-ours ou chat peut enseigner ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "get-of-fenris",
      "level": 1,
      "system": "<p>le joueur dépense 1 point de Rage et l’Ahroun prend un tour complet pour aiguiser ses griffes. Jusqu’à la fin de la scène, toutes les attaques qu’il porte au moyen de celles-ci bénéficient de deux dés de dégâts supplémentaires et d’une difficulté réduite de –1.</p>",
    }
  },
  {
    "name": "Maître du feu",
    "description": "<p>les esprits du feu furent parmi les premiers à pactiser avec les hommes, ce qui permit à ces derniers de se chauffer, d’éloigner les bêtes sauvages et de faire place nette. Les fondations de la civilisation furent posées par ces simples actes, ce qui valut un grand prestige à ces esprits. Les homidés se souviennent de ces anciens pactes et continuent d’y faire appel pour se protéger au fur et à mesure qu’approche l’Apocalypse, l’embrasement final. Un esprit-ancêtre ou un élémentaire du feu peuvent enseigner ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "get-of-fenris",
      "level": 1,
      "system": "<p>le personnage dépense 1 point de Gnose. Pour le restant de la scène, le feu inflige au Garou des dégâts contondants plutôt qu’aggravés.</p>",
    }
  },

  {
    "name": "Réflexes foudroyants",
    "description": "<p>les Fenrir sont les guerriers ultimes de Gaïa, passant sans effort de l’attaque à la défense en fonction du besoin. Un esprit-mangouste peut enseigner ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "get-of-fenris",
      "level": 1,
      "system": "<p>le joueur dépense 1 point de Volonté en tant qu’action réflexe. Pendant le jour qui suit, le personnage n’aura plus besoin de faire un jet ou de dépenser 1 point de Volonté pour transformer une action en action défensive.</p>",
    }
  },
  {
    "name": "Résistance à la douleur",
    "description": "<p>par sa force de caractère et sa volonté, le loup-garou bloque la douleur que lui causent ses blessures. Un esprit-ours ou un esprit-blaireau enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "get-of-fenris",
      "level": 1,
      "system": "<p>en dépensant 1 point de Volonté, le personnage peut ignorer toutes les pénalités de blessures jusqu’à la fin de la scène.</p>",
    }
  },
  {
    "name": "Visage de Fenris",
    "description": "<p>le Fils paraît plus grand et plus effrayant, imposant le respect à ses pairs et intimidant ses adversaires. Un esprit-crapaud ou un esprit-loup enseignera ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "get-of-fenris",
      "level": 1,
      "system": "<p>le joueur fait un jet de Charisme + Intimidation. Une seule réussite suffit pour les Garous et change-formes de même Rang. Pour que ce pouvoir fonctionne sur ceux de stature plus élevée, le joueur doit obtenir un nombre de réussites égal à deux fois la différence entre le Rang de son personnage et celui de la cible. Par exemple, pour affecter un Garou de Rang 4, un personnage de Rang 2 devra totaliser au moins quatre réussites. Les alliés et les pairs affectés par ce don trouvent le loup-garou impressionnant et noble (difficulté –1 pour tous ses jets sociaux). Les ennemis hésitent un instant, rassemblant leur courage face à un tel adversaire (leur score d’initiative diminue de –1). Ce don dure une scène.</p>",
    }
  },
  {
    "name": "Crocs du Nord",
    "description": "<p>les griffes et crocs du loup-garou exhalent une fumée bleue, et sont transformés en poignards crochus de glace dure. Privées de toute vie et chaleur, les plaies infligées par ces terribles armes noircissent et gangrènent. Ce don est enseigné par un esprit-neige.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "get-of-fenris",
      "level": 2,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet d’Astuce + Survie (difficulté 7). Les effets du don durent pendant toute la scène, sauf si le loup-garou souhaite les interrompre. Tout individu blessé par ses griffes ou ses crocs perd un dé sur tous ses jets jusqu’à la fin de la scène, alors que tremble son corps glacé. De plus, de telles blessures guérissent mal et un mortel perdra très certainement le membre affecté, car les tissus se nécrosent. Les êtres qui peuvent guérir surnaturellement vite (vampires, Danseurs de la Spirale Noire...) sont incapables de soigner ces blessures pendant un jour par réussite au jet d’activation du don. Ce pouvoir ne peut pas être utilisé sous forme homidée, mais s’applique pleinement aux griffes et aux crocs de toutes les autres formes.</p>",
    }
  },
  {
    "name": "Empêcher la fuite du lâche",
    "description": "<p>le Fils de Fenris peut ralentir un ennemi qui fuit (mais pas un ennemi qui charge) pour le rattraper avec plus de facilité. C’est un esprit-loup qui enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "get-of-fenris",
      "level": 2,
      "system": "<p>le Garou doit passer un tour à se concentrer, puis le joueur fait un jet de Charisme + Intimidation (difficulté égale à la Volonté de la cible). En cas de réussite, la vitesse de la cible est divisée par deux pour le restant de la scène.</p>",
    }
  },
  {
    "name": "Grondement du prédateur",
    "description": "<p>le Garou lâche un grondement bestial qui terrifie et intimide ses adversaires, les forçant à se soumettre. Un esprit-loup enseignera ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "get-of-fenris",
      "level": 2,
      "system": "<p>le joueur fait un jet de Charisme + Intimidation (difficulté égale à l’Astuce + 3 de l’adversaire). Chaque réussite soustrait un dé à tous les groupements de dés de sa cible pour les trois prochains tours. Ce don prend un tour complet à activer.</p>",
    }
  },
  {
    "name": "Peau de troll",
    "description": "<p>le Fenrir puise dans la puissance de la Terre pour se protéger. Sa peau se fait rude et épaisse, couverte de nœuds rocailleux de chair dure et blindée. C’est un élémentaire de terre qui enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "get-of-fenris",
      "level": 2,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet de Vigueur + Intuition primitive (difficulté 7). Le personnage reçoit un dé supplémentaire par réussite à l’occasion de tous ses jets d’absorption pour le restant de la scène (les dégâts de l’argent restent impossibles à absorber). Le personnage voit en revanche la difficulté de ses tests sociaux augmentée de +1 (à l’exception de ceux faisant appel à Intimidation) tant que ce don est actif.</p>",
    }
  },
  {
    "name": "Puissance de Thor",
    "description": "<p>le loup-garou peut augmenter sa force de manière spectaculaire afin de mieux terrasser ses ennemis. C’est un esprit-loup qui enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "get-of-fenris",
      "level": 3,
      "system": "<p>le joueur dépense 1 point de Gnose et de Rage, puis fait un test de Volonté (difficulté 8). La Force du Garou double pendant un tour par réussite. Ce don ne peut être employé qu’une fois par scène.</p>",
    }
  },
  {
    "name": "Rediriger la douleur",
    "description": "<p>ce don permet au Fenrir d’infliger la douleur de ses propres blessures à ceux qui en sont les auteurs. Un esprit-coucou enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "get-of-fenris",
      "level": 3,
      "system": "<p>le joueur dépense 1 point de Rage et fait un jet de Manipulation + Intuition primitive (difficulté 8). Pendant une scène, la cible subit les pénalités de blessures indiquées par l’état de santé actuel du Fenrir, que le Fenrir ressente la douleur ou non.</p>",
    }
  },
  {
    "name": "Sang venimeux",
    "description": "<p>le loup-garou peut changer son sang en une bile noire et acide qui empoisonne quiconque a le malheur d’entrer en contact avec elle. Un esprit-serpent ou araignée enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "get-of-fenris",
      "level": 3,
      "system": "<p>le joueur dépense 1 point de Rage et fait un jet de Vigueur + Intuition primitive (difficulté 7). Quiconque entre en contact avec le sang du Garou pendant toute la durée de la scène subit un dé de dégâts aggravés par réussite au jet.</p>",
    }
  },
  {
    "name": "Adaptation corporelle",
    "description": "<p>les Garous élevés dans le labyrinthe mouvant de la société humaine sont bien préparés aux adaptations infinies que Gaïa impose à ses protecteurs. C’est un esprit-ancêtre qui enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "get-of-fenris",
      "level": 4,
      "system": "<p>le Garou peut utiliser ses talents de métamorphe pour modifier ses attributs physiques : 1 point de Dextérité peut être transféré en Force ou en Vigueur, et ainsi de suite. Le joueur fait un jet de Vigueur + Intuition primitive (difficulté 9). 1 point d’un attribut physique peut être déplacé par tranche de deux réussites, et ce pour le restant de la scène.</p>",
    }
  },
  {
    "name": "Cœur de la montagne",
    "description": "<p>le loup-garou devient aussi infatigable et éternel que les montagnes, et ne peut pas être vaincu dans une épreuve d’endurance. Un esprit-bouquetin enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "get-of-fenris",
      "level": 4,
      "system": "<p>le joueur dépense 1 point de Rage et de Volonté. Pour le restant de la scène, le Garou ne peut plus échouer à quelque tâche que ce soit qui implique la Vigueur. Les tortionnaires ne peuvent jamais le faire parler, il ne mourra pas même si ses poumons se remplissent d’eau et qu’il ne peut plus respirer. La seule exception à cela est l’absorption des dégâts. Pendant que ce don est actif, le loup-garou est assuré de toujours au moins absorber 1 point de dégâts, mais il encaisse les dégâts normalement par ailleurs.</p>",
    }
  },
  {
    "name": "Cri de Gaïa",
    "description": "<p>le Garou émet un cri horrible et inarticulé, empli de rage et de la douleur de Gaïa. La force du hurlement choque ses adversaires et les fait tomber. Ce don est enseigné par les esprits-orages.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "get-of-fenris",
      "level": 4,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet de Rage. Quiconque se trouve à 15 m ou moins du Garou (exception faite de sa meute) est jeté à terre, et subit un niveau de dégâts contondants impossible à absorber par réussite, à mesure que l’onde de choc se propage.</p>",
    }
  },
  {
    "name": "Héros inébranlable",
    "description": "<p>le Fils de Fenris canalise l’énergie de Gaïa elle-même, ne faisant plus qu’un avec la terre sur laquelle il se tient. Bien qu’il ne puisse pas fuir ni même bouger de cet endroit pendant toute la durée du don, il gagne de nombreux pouvoirs par la puissance de Gaïa. Ce don est enseigné par un élémentaire de terre.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "get-of-fenris",
      "level": 4,
      "system": "<p>le joueur fait un test de Volonté (difficulté 8). Chaque réussite lui confère un dé supplémentaire à l’occasion de ses actions physiques. De plus, le Garou ne peut pas être pris par surprise, et toutes les attaques contre lui sont considérées comme frontales. En revanche, il ne peut plus se déplacer tant que tous ses adversaires ne seront pas vaincus ou en déroute.</p>",
    }
  },
  {
    "name": "Endurance de Heimdall",
    "description": "<p>le corps du Fenrir est empli d’une résistance au-delà de celle des êtres inférieurs. Ce don est enseigné par un esprit-sanglier.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "get-of-fenris",
      "level": 5,
      "system": "<p>le joueur dépense 2 points de Gnose et fait un test de Volonté (difficulté 6). S’il réussit, la Vigueur du Garou est doublée pour le restant de la scène.</p>",
    }
  },
  {
    "name": "Horde du Valhalla",
    "description": "<p>lorsqu’un Fils utilise ce don, il invoque de grands loups pour l’aider. L’emploi de ce don ne doit pas être pris à la légère, et nécessite d’être en bons termes avec Fenris, ainsi que des circonstances qui justifient qu’on y recoure. C’est un avatar de Fenris qui enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "get-of-fenris",
      "level": 5,
      "system": "<p>le joueur peut dépenser autant de points de Rage et de Gnose qu’il le souhaite, puis doit faire un jet de Charisme + Animaux (difficulté 6). Le nombre de grands loups qui apparaissent est égal au nombre de points de Rage et de Gnose dépensés. Les loups sont identiques, en termes de jeu, aux esprits de la Chasse sauvage (voir page 372), et ils restent sur Terre pour le restant de la scène.</p>",
    }
  },
  {
    "name": "Morsure de Fenris",
    "description": "<p>la morsure déjà cruelle du loup-garou peut maintenant estropier ou trancher les membres. C’est un avatar de Fenris qui enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "get-of-fenris",
      "level": 5,
      "system": "<p>le joueur dépense 1 point de Rage et fait un jet de Force + Intuition primitive (la difficulté est égale à la Vigueur + 3 de l’adversaire). La prochaine attaque de morsure du Garou, si elle réussit, déchirera et mutilera l’un des membres de la cible, infligeant automatiquement 3 points de dégâts aggravés non absorbables. Le membre est inutilisable jusqu’à ce que la cible puisse régénérer les dégâts, ou, bien sûr, de façon permanente chez les humains ou les créatures incapables de régénération. Si le joueur obtient cinq réussites ou plus à son jet, le membre est tranché.</p>",
    }
  },
  {
    "name": "Appel au Grand Fenris",
    "description": "<p>en tant qu’expression ultime du pacte entre la tribu et son totem, les plus grands héros des Fils de Fenris peuvent invoquer l’avatar de guerre de leur esprit tribal pour les aider en cas de danger. L’avatar rejoint le combat, terrassant tous ceux qui ne sont pas des Fils de Fenris ou sous leur protection. Toutefois, le Grand Fenris demande un sacrifice pour son intervention... habituellement, il s’agit de la main gauche de l’invocateur. Il est dit que si l’avatar de guerre est appelé pour de mauvaises raisons, il dévorera complètement le Garou qui l’a appelé avant de s’en aller. Ce don est enseigné par le Grand Fenris lui-même.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "get-of-fenris",
      "level": 6,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet de Vigueur + Occultisme (difficulté 6). Une réussite invoque l’avatar de guerre du Grand Fenris, qui combattra aux côtés du Fenrir pour la durée de la scène. À la fin du combat, l’invocateur gagne automatiquement la cicatrice de bataille « membre estropié » (voir page 260), l’avatar de guerre réclamant le dû de Fenris. Si le Garou possède déjà cette cicatrice, il la gagne une seconde fois alors que Fenris dévore un autre membre.</p>",
    }
  }
]