[
  {
    "name": "Langage animal",
    "description": "<p>le loup-garou peut instinctivement comprendre et communiquer avec n’importe quel animal naturel, des poissons aux mammifères. Il suffit de parler normalement pour être compris en s’aidant de quelques postures appropriées... nul besoin d’aboyer comme un chien. Ce don ne change ni les réactions de base des animaux ni leur attitude; la plupart seront toujours effrayés par le prédateur qu’il est. N’importe quel esprit animal peut enseigner ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "red-talons",
      "level": 1,
      "system": "<p>les effets de ce don sont permanents.</p>",
    }
  },
  {
    "name": "Loup à la porte",
    "description": "<p>ce don inspire une peur et un respect de la nature terribles, rendant une cible humaine effrayée à l’idée de l’altérer d’une quelconque manière. Tout esprit prédateur peut enseigner ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "red-talons",
      "level": 1,
      "system": "<p>le loup-garou doit croiser le regard de la cible, mais il peut avoir revêtu la forme qu’il souhaite. Le joueur fait ensuite un jet de Charisme + Intuition primitive (difficulté égale à la Volonté de la cible). Les effets durent pendant une journée par réussite. Durant ce laps de temps, l’humain doit faire un jet de Volonté pour quitter sa maison, et il ne peut pas s’approcher de quoi que ce soit ressemblant à une forêt, une toundra, un marais, ou à quelque autre étendue sauvage et indomptée, à moins de dépenser 1 point de Volonté. Si l’humain quitte tout de même sa maison, il est nerveux et craintif jusqu’à son retour, et il perd trois dés à tous ses jets mentaux et sociaux. Ce don peut aussi affecter en même temps un nombre d’individus égal à la Rage du Garou (la difficulté est égale à la plus haute Volonté du groupe). Dans ce cas, plutôt qu’un contact visuel, les humains doivent entendre le hurlement du Garou sous forme lupus. Ce don peut être utilisé sur la Parentèle, les mages, les goules et tout autre humain «surnaturel», mais la difficulté augmente de +2.</p>",
    }
  },
  {
    "name": "Odeur de l’eau vive",
    "description": "<p>le Garou peut totalement masquer son odeur, devenant pratiquement impossible à pister. Un esprit-renard enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "red-talons",
      "level": 1,
      "system": "<p>les difficultés des jets pour pister le Garou augmentent de +2. Les effets de ce don sont permanents, bien que le Ragabash puisse temporairement les annuler à volonté (ce qui peut être nécessaire pour se mêler à une meute de loups).</p>",
    }
  },
  {
    "name": "Œil du chasseur",
    "description": "<p>à l’instar des loups, qui peuvent évaluer un troupeau de proies, le Garou qui possède ce don saura correctement déterminer qui est le plus fort et qui est le plus faible au sein d’un groupe qu’il peut voir. Ce don est enseigné par un esprit-loup.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "red-talons",
      "level": 1,
      "system": "<p>le joueur fait un jet de Perception + Intuition primitive (difficulté 7). S’il réussit, son personnage apprend quels membres d’un groupe visible sont les plus forts, les plus faibles, et qui est le chef. Si le Garou attaque ces individus après avoir employé ce don, il gagne un dé supplémentaire à l’attaque contre le membre le plus faible pour le restant de la scène.</p>",
    }
  },
  {
    "name": "Tueur caché",
    "description": "<p>les Griffes Rouges n’ont pas survécu aussi longtemps sans apprendre à se dissimuler. Ce don permet à un loup-garou de ne laisser derrière lui aucune preuve physique qui trahirait sa main (ou sa griffe, ou ses dents) après une exécution. Ce don est enseigné par un esprit-serpent.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "red-talons",
      "level": 1,
      "system": "<p>après un combat, le Garou doit toucher ou lécher une fois chacun des corps qu’il a abattus. Le joueur fait un jet d’Intelligence + Larcin (difficulté 7). Si le jet réussit, les blessures changent pour ressembler à des plaies par balles ou par arme blanche plutôt qu’à des morsures ou des griffures. Les dégâts collatéraux (des meubles détruits, par exemple) restent tels quels, mais toutes les preuves scientifiques telles que les poils, la salive ou le sang du loup-garou disparaissent de la scène.</p>",
    }
  },
  {
    "name": "Esprit animal",
    "description": "<p>le loup-garou peut réduire les capacités mentales de sa victime jusqu’au niveau de celles d’un animal, pour un temps. La victime ne devient pas nécessairement moins intelligente, mais la pensée humaine (la logique, l’utilisation d’outils complexes, le langage, et ainsi de suite) devient impossible. Ce don est enseigné par un avatar de Griffon.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "red-talons",
      "level": 2,
      "system": "<p>le joueur fait un jet de Manipulation + Empathie contre une difficulté égale à la Volonté de la cible. Les effets durent une minute par réussite. Pendant ce laps de temps, la cible se comporte exactement comme un animal sauvage. Si 1 point de Rage est dépensé alors que ce don est employé contre un humain ordinaire, ses effets durent un jour par réussite.</p>",
    }
  },
  {
    "name": "Hurlements dans la nuit",
    "description": "<p>le Garou lâche un hurlement puissant qui déchire la nuit, inspirant une terreur primitive aux ennemis de Gaïa. Les créatures du Ver qui l’entendent s’en trouvent troublées et ne peuvent pas se reposer tant que leurs ennemis les traquent. Ce don est enseigné par un esprit-loup.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "red-talons",
      "level": 2,
      "system": "<p>le joueur dépense 1 point de Gnose et effectue un jet de Charisme + Intuition primitive (difficulté 7). Les créatures du Ver qui entendent son hurlement s’éveilleront en sursaut (si elles dorment) et ne pourront pas se rendormir pendant 3 heures par réussite.</p>",
    }
  },

  {
    "name": "Ombres de l’Impergium",
    "description": "<p>la Griffe devient l’incarnation de la peur humaine primitive du loup, charriant avec elle les miasmes lourds de cette antique terreur. Ce don est enseigné par un esprit-peur.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "red-talons",
      "level": 2,
      "system": "<p>le loup-garou inflige le Délire sous sa forme hispo, bien que les témoins soient alors considérés comme ayant +2 en Volonté pour ce qui est de déterminer leur réaction (voir page 263). S’il est sous forme Crinos, quiconque succombe au Délire qu’il inflige est considéré comme ayant une Volonté réduite de –5 (minimum 1) pour ce qui est de déterminer sa réaction. Les effets de ce don sont permanents, bien qu’ils puissent être désactivés pour une scène si besoin est.</p>",
    }
  },
  {
    "name": "Pouls de la proie",
    "description": "<p>le loup-garou peut la traquer aussi vite que son déplacement le permet, pourvu qu’il dispose d’une information quelconque au sujet de sa proie (un surnom, des initiales, une description vague). Ce sens de l’orientation parfait fonctionne partout, et s’avère aussi utile pour traquer les esprits dans l’Umbra profonde que les cadres de Pentex à Baltimore. Un esprit-chien ou un esprit-loup enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "red-talons",
      "level": 2,
      "system": "<p>aucun jet n’est nécessaire à moins que la proie ne se cache activement. Dans ce cas, le joueur fait un jet de Perception + Énigmes dont la difficulté est égale à l’Astuce + Furtivité de la cible, ou à la Gnose de celle-ci s’il s’agit d’un esprit.</p>",
    }
  },
  {
    "name": "Décomposer",
    "description": "<p>la Griffe peut détruire toute substance fabriquée par l’homme. Les plastiques, les alliages et autres matériaux artificiels se délitent d’un simple contact. Les chaises de jardin se dissolvent en une mare huileuse, et l’acier fond, laissant d’un côté le fer et de l’autre le carbone. Ce don est enseigné par un esprit-cafard.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "red-talons",
      "level": 3,
      "system": "<p>le personnage doit toucher un matériau qui ne peut pas exister naturellement. Par exemple, une table en bois ne serait pas affectée, mais une en plastique fondrait sur place. Le joueur fait un jet de Rage (difficulté 7); chaque réussite réduit 10 kg de la cible en ses composants de base.</p>",
    }
  },
  {
    "name": "Désolation perdue",
    "description": "<p>la Griffe Rouge fait appel aux esprits de la nature sauvage pour égarer et tromper ceux qui envahissent son foyer. Ce don désoriente les humains et autres voyageurs, et même les survivalistes ou les randonneurs aguerris sont bientôt perdus sans espoir de retour. Même les loups-garous ne sont pas totalement insensibles à ces effets. Tout esprit de la nature sauvage peut enseigner ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "red-talons",
      "level": 3,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet d’Intelligence + Intuition primitive (difficulté 6). Le don affecte une zone s’étendant jusqu’à 3 km de rayon par réussite. Les humains échouent automatiquement à toute tentative de s’orienter dans une nature ainsi affectée. Les loups-garous peuvent eux faire un jet de Perception +Intuition primitive et progresser normalement s’ils obtiennent plus de réussites que la Griffe Rouge. Les individus qu’elle conduit dans son domaine échappent aux effets du don, lesquels durent jusqu’au prochain lever de soleil.</p>",
    }
  },
  {
    "name": "Faveur élémentaire",
    "description": "<p>En suppliant, en menaçant ou en flattant un esprit des quatre éléments classiques (air, eau, feu et terre), le loup-garou peut le convaincre de lui faire une faveur, comme manipuler ou même détruire sa forme terrestre. Un élémentaire naturel peut enseigner ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "red-talons",
      "level": 3,
      "system": "<p>le joueur fait un jet de Charisme + Subterfuge (difficulté 7). Le conteur détermine les effets exacts du pouvoir.</p>",
    }
  },
  {
    "name": "Territoire",
    "description": "<p>la Griffe Rouge qui possède ce don n’a pas besoin de patrouiller son terrain de chasse pour savoir ce qui s’y passe. Rien qu’en se concentrant un court moment, elle peut étendre ses perceptions à toute zone qu’elle a marquée. Ce don est enseigné par un esprit-loup.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "red-talons",
      "level": 3,
      "system": "<p>la Griffe Rouge doit d’abord marquer une zone de sa propre urine, ce qu’elle peut faire autant de fois qu’elle a de Gnose (elle ne marque cependant pas une zone chaque fois qu’elle pisse!). À partir de ce moment, le joueur peut jeter Perception +Intuition primitive (difficulté 7) pour étendre les sens de son personnage à cette zone. Celui-ci peut percevoir la zone comme s’il s’y tenait, à l’endroit où il était lorsqu’il a marqué la zone. Les marques odorantes persistent autant de semaines (dans la nature) ou de jours (en ville) que le personnage a de points de Gnose.</p>",
    }
  },
  {
    "name": "Gavage",
    "description": "<p>les loups mangent autant qu’ils le peuvent lorsque la nourriture est abondante afin de survivre en période de vaches maigres. Qui sait quand viendra le prochain repas? Grâce à ce don, une Griffe Rouge peut elle aussi se gaver de Rage, de Gnose ou de Volonté. Ce don est enseigné par un esprit-loup.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "red-talons",
      "level": 4,
      "system": "<p>lorsque ce don est appris, le joueur choisit quel trait (Rage, Gnose ou Volonté) le personnage pourra stocker. Ceci fait, le Garou pourra garder 3 points de Rage, Gnose ou Volonté temporaires, excédant sa réserve normale. Ces points supplémentaires doivent être regagnés normalement, mais ils n’ajoutent pas de dés supplémentaires aux jets du trait en question. S’il souhaite amplifier un autre de ces traits, le personnage devra à nouveau apprendre le don et en payer le coût en expérience.</p>",
    }
  },
  {
    "name": "Hurlement mortel",
    "description": "<p>ce don permet à la Griffe Rouge d’emplir son hurlement de Rage et de douleur, infligeant des blessures terribles à une cible. Il faut que le loup-garou puisse voir clairement sa victime, et celle-ci doit être en mesure d’entendre le hurlement. Seule la cible désignée est affectée, bien que tous ceux qui entendent le hurlement soient effrayés et sans aucun doute plongés dans la détresse. Ce don est enseigné par un esprit-douleur.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "red-talons",
      "level": 4,
      "system": "<p>le joueur fait un jet de Charisme +Intuition primitive (difficulté 6). Chaque réussite inflige un niveau de dégâts létaux, que la cible peut absorber si elle en a le moyen. Les dégâts se manifestent sous la forme d’importantes hémorragies internes, les tripes de la victime éclatant soudainement.</p>",
    }
  },
  {
    "name": "Sables mouvants",
    "description": "<p>le Garou transforme le sol en un bourbier gluant qui attrape ses ennemis et les empêche de s’échapper, ou même de marcher. Ce don est enseigné par un élémentaire de terre.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "red-talons",
      "level": 4,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet de Manipulation + Intuition primitive (difficulté 7). Une réussite transforme le sol en un genre de marécage similaire à des sables mouvants dans un rayon de 3 m, plus 3 m par réussite supplémentaire. Quiconque tente de s’y déplacer, à part le Garou et sa meute, se meut à la moitié de sa vitesse de marche, et ne peut effectuer de manœuvres de combat qui nécessitent des mouvements au sol. De plus, toutes les autres manœuvres de combat ont une difficulté augmentée de +1.</p>",
    }
  },
  {
    "name": "Malédiction de l’arpenteur d’escarre",
    "description": "<p>la Griffe Rouge insuffle à sa cible une surabondance d’énergies du Kaos, la rendant violemment allergique aux ouvrages humains de la Tisseuse. Les matériaux artificiels lui infligent des cloques et irritations, tandis que les trottoirs en béton et les fibres synthétiques des moquettes lacèrent ses pieds. Les vêtements en polyester lui causent des furoncles suppurants, les outils en acier des ampoules aux mains. C’est un avatar de Griffon qui enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "red-talons",
      "level": 5,
      "system": "<p>la Griffe Rouge passe un tour à grogner contre une cible située à moins de 6 m le joueur dépense 1 point de Gnose et fait un jet de Manipulation + Survie (difficulté 7). La cible subit un niveau de dégâts contondants par tour de contact physique avec tout matériau artificiel (les objets manufacturés entièrement faits de matière naturelle, comme les meubles de bois maintenus par des clous de fer, sont sans danger). Cette malédiction dure pendant un jour par réussite, et peut facilement être fatale si elle est invoquée au sein d’une ville.</p>",
    }
  },
  {
    "name": "Malédiction de Lycaon",
    "description": "<p>la Griffe Rouge peut transformer la peau de sa victime en celle d’un loup. Si la cible est un lycanthrope, il devient prisonnier de la forme lupus pour le reste de la scène. Si elle est humaine ou animale, elle est à jamais changée en loup. Ce don est enseigné par un esprit-loup.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "red-talons",
      "level": 5,
      "system": "<p>le joueur fait un jet de Gnose (difficulté égale à la Volonté de la cible) et en dépense 1 point.</p>",
    }
  },
  {
    "name": "Vengeance de Gaïa",
    "description": "<p>la Griffe Rouge en appelle à la Mère elle-même pour frapper en son nom. Le terrain répond du mieux qu’il peut: les rochers roulent et écrasent, les vignes et lianes étranglent, l’eau entraîne ses victimes vers le fond. Un avatar de Gaïa elle-même enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "red-talons",
      "level": 5,
      "system": "<p>le joueur dépense 1 point de Gnose et de Rage, puis fait un jet de Charisme + Intuition primitive (difficulté égale au niveau local du Goulet). Les effets exacts dépendent du terrain et sont laissés à l’appréciation du conteur.</p>",
    }
  },
  {
    "name": "Bouclier de Gaïa",
    "description": "<p>le Garou est tant en harmonie avec les commandements et le rythme de Gaïa que les lois de la Tisseuse cessent d’avoir la moindre emprise sur lui. Il devient immunisé aux effets d’une forme de technologie, comme les balles, la photographie (c’est-à-dire qu’il ne peut pas être photographié), l’électricité, les poisons chimiques, etc. Ce don est enseigné par Griffon.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "red-talons",
      "level": 6,
      "system": "<p>le joueur doit choisir ce à quoi ce don l’immunise dès l’achat. Ses effets sont permanents.</p>",
    }
  }
]