[
  {
    "name": "Canalisation",
    "description": "<p>la Rage est à la fois une bénédiction et une malédiction pour les Garous. Personne n’en a une conscience plus aiguë que les Astrolâtres, et nombre d’entre eux cherchent de nouvelles façons d’exploiter et d’orienter leur fureur divine. Ceux qui possèdent ce don ont au moins une option supplémentaire: canaliser le torrent de la Rage dans une action, l’intensifiant et le purifiant. Ce don est enseigné par un esprit-feu.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "stargazers",
      "level": 1,
      "system": "<p>le joueur peut dépenser jusqu’à 3 points de Rage pour une seule action. Chaque point dépensé de cette manière donne au loup-garou un dé supplémentaire pour son jet.</p>",
    }
  },
  {
    "name": "Équilibre",
    "description": "<p>l’Astrolâtre est capable de marcher sur tout rebord, filin ou autre passage étroit, si fin ou glissant soit-il. Ce don est enseigné par les esprits-vents.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "stargazers",
      "level": 1,
      "system": "<p>les difficultés pour l’escalade diminuent de –3, et toute tentative pour conserver l’équilibre réussit automatiquement. Les effets de ce don sont permanents.</p>",
    }
  },
  {
    "name": "Mise au sol",
    "description": "<p>ce don accorde au Garou le pouvoir de projeter ses ennemis par simple contact. Il est enseigné par n’importe quel esprit aérien.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "stargazers",
      "level": 1,
      "system": "<p>le joueur fait un jet de Volonté dont la difficulté est égale à Vigueur + Athlétisme de l’adversaire. Une réussite envoie la victime au sol. Ce don peut être employé même grâce à l’effleurement le plus infime sans le moindre coût, ou peut être déclenché à l’occasion d’une attaque en payant 1 point de Volonté ou de Rage, auquel cas les dés de dégâts obtenus sont des réussites automatiques ; la victime est de plus jetée au sol et sans défense. Tactiques de meute (niveau un) : bien que le statut de chefs des Ahroun soit discutable, ils sont indubitablement appelés à prendre la tête de la meute dans la bataille. En prenant le commandement et en coordonnant les actions de celle-ci, l’Ahroun accroît les capacités de ses frères dans le feu de l’action. Ce don est enseigné par un esprit-loup. Système: le joueur dépense 1 point de Volonté avant d’amorcer la manœuvre Tactiques de meute (voir page 300) et divise un groupement de dés supplémentaires, égal à son Commandement, entre tous ceux qui accomplissent la manœuvre avec lui. Les dés doivent être divisés aussi équitablement que possible, mais le joueur peut distribuer les dés supplémentaires à sa guise, ou tous les dés, si le score de Commandement de l’Ahroun ne lui permet pas d’en donner un à chacun.</p>",
    }
  },

  {
    "name": "Résolution de fer",
    "description": "<p>grâce aux bénédictions des esprits, la résolution de l’Astrolâtre est trempée comme l’acier, lui permettant d’accomplir de grands exploits par la simple application de sa volonté. Ce don est enseigné par un esprit-ancêtre.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "stargazers",
      "level": 1,
      "system": "<p>une fois par scène, l’Astrolâtre peut dépenser 1 point de Volonté pour obtenir deux réussites automatiques à une action, au lieu d’une seule.</p>",
    }
  },
  {
    "name": "Sentir le Ver",
    "description": "<p>le loup-garou peut sentir les manifestations du Ver à proximité lui. Ce don implique un sens mystique et non des images visuelles ou olfactives, bien que les Garous décrivent souvent les émanations spirituelles du Ver comme une puanteur. Ce pouvoir ne détecte pas forcément la dévotion au Ver, mais la présence de son essence spirituelle, qui peut s’accrocher même aux âmes innocentes. Sentir le Ver requiert une concentration active ; le sens spirituel que ce don octroie ne fonctionne pas de manière automatique. Ce don peut être enseigné par n’importe quel esprit de Gaïa.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "stargazers",
      "level": 1,
      "system": "<p>le joueur fait un jet de Perception + Occultisme, dont la difficulté dépend de la force de l’influence du Ver. Sentir un fomor solitaire dans la pièce adjacente aurait une difficulté de 6, mais détecter la puanteur d’un flaïel qui se trouvait dans la pièce il y a une heure en aurait une de 7. Les vampires sont perçus comme corrompus par le Ver, sauf ceux dotés d’une Humanité de 7 ou plus.</p>",
    }
  },
  {
    "name": "Force intérieure",
    "description": "<p>après une brève méditation, le Garou peut convertir sa colère intérieure en une résolution de fer. Ce don est enseigné par un esprit-ancêtre.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "stargazers",
      "level": 2,
      "system": "<p>le personnage doit se concentrer pendant cinq minutes. Le joueur fait ensuite un jet d’Astuce + Énigmes (difficulté 8), chaque réussite convertissant 1 point de Rage en un de Volonté.</p>",
    }
  },
  {
    "name": "Lumière intérieure",
    "description": "<p>l’Astrolâtre peut se décaler dans l’Umbra sans miroir, au moyen de sa seule lumière intérieure. Ce don est enseigné par l’esprit d’une idée abstraite, un épiphlin de la vérité.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "stargazers",
      "level": 2,
      "system": "<p>même en l’absence de toute surface réfléchissante, le personnage compte comme utilisant un miroir lorsqu’il tente de se décaler.</p>",
    }
  },
  {
    "name": "Résister à la tentation",
    "description": "<p>effectuant une série de gestes rituels pour équilibrer les énergies qui parcourent ses chakras, l’Astrolâtre peut résister aux tentations du monde matériel ou spirituel, ainsi qu’à la corruption. Ce don est enseigné par un esprit-terre.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "stargazers",
      "level": 2,
      "system": "<p>le joueur fait un jet d’Astuce +Rituels et dépense 1 point de Gnose. Chaque réussite augmente de +1 les difficultés pour ensorceler ou influencer le personnage par des moyens surnaturels, pour le reste de la scène. Ce don protège automatiquement contre toute coercition non surnaturelle.</p>",
    }
  },
  {
    "name": "Syntonie de surface",
    "description": "<p>l’Astrolâtre ne fait plus qu’un avec son environnement, gagnant la faculté de parcourir aisément la face de Gaïa, quels que soient les obstacles qu’il rencontre. Il peut traverser à allure normale l’eau, la boue, la neige et les sables mouvants sans s’y enfoncer ou laisser de traces. Les esprits des petits animaux souvent sous-estimés, tels les lapins, les moineaux ou les souris, enseignent ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "stargazers",
      "level": 2,
      "system": "<p>le loup-garou se concentre pendant un tour, et le joueur fait un jet de Dextérité + Athlétisme, difficulté 6. Ce don dure une scène.</p>",
    }
  },
  {
    "name": "Wǔxíng",
    "description": "<p>l’Astrolâtre exploite la résonance mystique entre les éléments asiatiques de l’eau, du feu, de la terre, du métal et du bois pour transmuter l’un en l’autre. Ce don est enseigné par un avatar de Chimère.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "stargazers",
      "level": 2,
      "system": "<p>le joueur fait un jet de Manipulation + Énigmes (difficulté 7). Chaque réussite permet de transmuter environ 30 dm3 de matière. Il est possible de changer un volume homogène d’un élément particulier (eau, terre, feu, métal ou bois) en la même quantité d’un autre élément, sans restriction (par exemple, le feu peut se changer en bois) ; les dimensions et la forme du matériau ne changent pas. Un feu de cheminée pourra ainsi devenir un feu de cheminée fait de bois ou d’eau : le liquide gardera la même silhouette et le même contour par magie. L’effet dure un nombre de tours égal à la Gnose du personnage.</p>",
    }
  },
  {
    "name": "Clarté",
    "description": "<p>ce don permet de voir à travers le brouillard ou dans les ténèbres totales, de percer à jour l’invisibilité et de reconnaître les illusions. Il est enseigné par un esprit-vent.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "stargazers",
      "level": 3,
      "system": "<p>le joueur fait un jet de Perception + Énigmes (difficulté 7). Pour percer à jour une illusion produite par quelqu’un d’autre, l’Astrolâtre doit obtenir au moins autant de réussites que l’illusionniste lorsque celui-ci a activé son pouvoir. Ce don annule de plus les pénalités à la vision.</p>",
    }
  },
  {
    "name": "Coup charitable",
    "description": "<p>le Garou peut mettre un adversaire hors de combat sans le blesser. Un esprit-mangouste enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "stargazers",
      "level": 3,
      "system": "<p>le joueur dépense 1 point de Gnose, et l’Astrolâtre entre en harmonie avec le corps de son ennemi. Jusqu’à la fin de la scène, les attaques du Garou infligeront des dégâts normalement, mais aucune blessure n’apparaîtra sur le corps de l’adversaire. Si celui-ci est mis hors de combat grâce à l’usage de ce pouvoir, il regagne immédiatement toute la santé perdue à cause de Coup charitable et reste inconscient pendant au moins le reste de la scène.</p>",
    }
  },
  {
    "name": "Faveur du vent qui tourne",
    "description": "<p>avec ce don, un Astrolâtre peut être un maître de la mêlée qui ne se déplace jamais armé, car il peut compter sur ses adversaires pour placer leurs armes directement entre ses mains. Ce don est enseigné par un esprit-vent.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "stargazers",
      "level": 3,
      "system": "<p>le joueur dépense 1 point de Volonté et fait un jet de Dextérité + Athlétisme en réponse à une attaque au corps à corps à portée courte (difficulté égale à Astuce +Mêlée de l’adversaire). Les réussites de l’Astrolâtre annulent celles du jet d’attaque de l’adversaire. Si l’Astrolâtre en obtient plus que l’agresseur, il lui vole son arme et peut l’utiliser dès le prochain tour.</p>",
    }
  },
  {
    "name": "Sentir l’équilibre",
    "description": "<p>le Garou a développé une harmonie avec les forces cosmiques qui assurent l’équilibre du Tellurien. Le loup-garou peut sentir la surabondance d’énergie du Ver, du Kaos ou de la Tisseuse en un certain lieu. Ce don est enseigné par un esprit-chat.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "stargazers",
      "level": 3,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet de Perception + Énigmes (difficulté 8) pour déceler l’équilibre spirituel d’une zone. Il se peut qu’il n’y ait aucune énergie particulière présente. Les manifestations du Ver sont perçues comme denses et huileuses, la présence de la Tisseuse comme froide et inflexible, et les énergies du Kaos sont tremblantes et chaudes. Le Philodox doit être au calme et ne pas être distrait pour utiliser ce don.</p>",
    }
  },
  {
    "name": "Blocage mental",
    "description": "<p>le Garou fortifie sa volonté contre les influences mystiques de toutes sortes. Ce don est enseigné par un esprit-faucon.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "stargazers",
      "level": 4,
      "system": "<p>la difficulté de toute attaque mentale directe ou tentative de contrôler mentalement le Garou, ainsi que celle des assauts psychiques plus insidieux (lecture des pensées, illusions, possession et ainsi de suite) passe à 10. Les effets de ce don sont permanents, mais ne s’appliquent pas à la magie qui influence les émotions du personnage.</p>",
    }
  },
  {
    "name": "Frappe dans le Vide",
    "description": "<p>l’Astrolâtre devient l’exemple ultime de la résistance passive. Il ne peut pas attaquer, mais son adversaire en est tout aussi incapable, et se fatigue à force de voir ses coups manquer. Ce don est enseigné par un esprit-mangouste.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "stargazers",
      "level": 4,
      "system": "<p>le joueur dépense 1 point de Volonté et fait un jet d’Astuce + Athlétisme (difficulté égale à la Volonté de la cible). Pendant toute la scène, l’adversaire ne peut pas frapper le Garou, quel que soit le résultat de ses jets. Ce don est immédiatement annulé si le loup-garou attaque son adversaire, ou si quelqu’un d’autre le fait pour lui. Ce don peut affecter plusieurs combattants à la fois, mais le joueur doit dépenser 1 point de Volonté et effectuer un nouveau jet pour chacun d’entre eux.</p>",
    }
  },
  {
    "name": "Intuition surnaturelle",
    "description": "<p>l’Astrolâtre accorde ses sens à son environnement, ce qui lui permet de discerner avec une acuité extraordinaire les gestes de son adversaire et même de les anticiper un peu. Ce don est enseigné par un esprit-vent.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "stargazers",
      "level": 4,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet de Perception + Athlétisme (difficulté 7). Tous les groupements de dés des adversaires tentant de toucher le Garou sont réduits d’un nombre de dés égal au nombre de réussites obtenues lors de l’activation de ce pouvoir. Ce malus s’applique même si le loup-garou ne peut pas voir venir l’attaque. Les effets du don durent une scène.</p>",
    }
  },
  {
    "name": "Attaque circulaire",
    "description": "<p>les plus grands Astrolâtres n’ont pas peur de combattre, même face à une horde ennemie. Ils sont non seulement capables d’éviter les attaques de leurs adversaires, mais peuvent de plus les détourner vers d’autres ennemis. Les mouvements fluides de l’Astrolâtre peuvent ainsi transformer une foule de fomori meurtriers en une arme dirigée contre elle-même. Ce don est enseigné par un esprit-vent.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "stargazers",
      "level": 5,
      "system": "<p>le joueur dépense 1 point de Volonté et fait un jet d’Astuce + Athlétisme (difficulté égale à la plus haute Astuce parmi les adversaires présents + 3). Chaque réussite permet au Garou d’esquiver totalement une attaque ou d’en rediriger une qui le vise vers une cible différente. Ce don ne peut pas être employé plus d’une fois par tour, et n’en dure qu’un. Il empêche aussi le Garou d’utiliser sa Rage (mais pas d’effectuer des actions multiples normales).</p>",
    }
  },
  {
    "name": "Sagesse du devin",
    "description": "<p>en contemplant le ciel nocturne pendant une heure, l’Astrolâtre devient le réceptacle de la sagesse du Tellurien, et peut découvrir la réponse à presque n’importe quelle question. Ce don est enseigné par un chimerlin.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "stargazers",
      "level": 5,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet d’Intelligence + Énigmes (difficulté 7). En cas de réussite, il peut poser une seule question au conteur, et en attendre une réponse (bien qu’elle puisse être vague et drapée de symbolisme). La clarté de l’information dépend du nombre de réussites, et il est rare d’obtenir une réponse simple et exhaustive.</p>",
    }
  },
  {
    "name": "Unité harmonieuse de la mère d’émeraude",
    "description": "<p>les plus sages Astrolâtres comprennent que toutes les divisions de la chair ne sont qu’illusion. Les seules véritables séparations sont dans l’esprit, isolant le Ver de la Tisseuse, la Tisseuse du Kaos, la Trinité de Gaïa. Quoi qu’il en soit, les forces du cosmos demeurent connectées. En puisant dans cette sagesse, le Garou abat les barrières qui séparent l’esprit et le corps de l’homme pour lui donner accès à la puissance du loup-garou. Ce don est enseigné par un avatar de Gaïa.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "stargazers",
      "level": 5,
      "system": "<p>le joueur dépense 1 point de Gnose. Pendant tout le jour qui suit, l’Astrolâtre bénéficie sous forme homidée des bonus aux attributs physiques et des pouvoirs de régénération du crinos. Ce don ne donne pas les griffes, les dents ou les sens du loup guerrier, et n’inflige pas non plus le Délire.</p>",
    }
  }
]