[
  {
    "name": "Amnésie",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Amnésie</h1><p>Vous n’avez aucun souvenir de votre vie avant votre Premier Changement. Vous ne savez pas si vous avez encore de la famille ou si quelqu’un est à vos trousses, et vous vous rappelez encore moins de votre lieu de naissance et de vos études (même si vous vous souvenez de ce que vous avez appris). Toutefois, votre passé pourrait vous rattraper, révélant de nombreux faits surprenants. Le conteur peut choisir des handicaps dont vous ignorez la nature pour un total de 5 points. Il les intégrera ensuite au jeu (et à votre grande surprise !) au cours de la chronique.</p>",
      "scope": "mental",
      "range": "2 points",
      "value": 2,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "As du volant",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>As du volant</h1><p>Vous conduisez comme si vous étiez né avec un volant dans les mains. Toutes les difficultés des jets de Conduite sont réduites de –2.</p>",
      "scope": "mental",
      "range": "1 point",
      "value": 1,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Berserker",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>Berserker</h1><p>Vous contrôlez votre colère enfouie de façon troublante, et pouvez canaliser votre Rage mieux que la plupart. Vous pouvez entrer en frénésie guerrière à volonté, tout en ignorant vos pénalités de blessure. Vous subirez toujours les conséquences de toutes les actions commises sous son emprise. Cet atout n’a pas d’impact sur les jets habituels de frénésie.</p>",
      "scope": "mental",
      "range": "2 points",
      "value": 2,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Bosse de la mécanique",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>Bosse de la mécanique</h1><p>Vous êtes naturellement doué avec toutes sortes d’appareils mécaniques (à noter que cette aptitude ne couvre ni les appareils électroniques, tels les ordinateurs, ni tout ce qui ne fonctionne pas principalement sous l’effet d’éléments en mouvement). La difficulté de toutes vos actions visant à comprendre, réparer ou faire fonctionner n’importe quel engin mécanique est réduite de –2. Toutefois, cet atout ne vous aide en rien à prendre les commandes de véhicules ; une fois au volant, vous êtes tout seul.</p>",
      "scope": "mental",
      "range": "1 point",
      "value": 1,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Bosse de l’informatique",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>Bosse de l’informatique</h1><p>Vous avez l’habitude des ordinateurs et des facilités pour vous en servir. La difficulté de tous vos tests les impliquant est réduite de –2, qu’ils concernent les aspects matériels ou logiciels de l’informatique.</p>",
      "scope": "mental",
      "range": "1 point",
      "value": 1,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Calcul mental",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>Calcul mental</h1><p>Vous avez une affinité naturelle avec les nombres et le calcul mental, ce qui vous avantage dans les domaines de la finance, de l’estimation immédiate de biens, des probabilités, de la résolution d’équations variables complexes, etc. Tous les jets faisant intervenir le calcul mental s’effectuent à une difficulté de –2. Une autre utilisation de cet atout consiste à déterminer les probabilités d’échec ou de réussite d’une action, à supposer que vous disposiez d’assez de données sur lesquelles baser vos calculs. Dans les situations appropriées, vous pouvez demander au conteur la difficulté de la tâche que vous êtes sur le point d’entreprendre avant de commencer.</p>",
      "scope": "mental",
      "range": "1 point",
      "value": 1,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Cauchemars",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Cauchemars</h1><p>Vous faites d’abominables cauchemars dès que vous vous endormez, et leur souvenir vous hante quand vous êtes éveillé. Au réveil, vous devez réussir un jet de Volonté (difficulté 7) ou perdre un dé sur toutes les actions de la journée.</p>",
      "scope": "mental",
      "range": "1 point",
      "value": 1,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Code de l’honneur",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>Code de l’honneur</h1><p>Vous avez une conception très rigide de la morale. Les détails de ce code éthique devront être fixés avec le conteur avant le début de la partie, et votre personnage doit y adhérer strictement. Quand il agit en accord avec son code (en défendant les faibles, par exemple), ou quand il tente d’éviter de le transgresser, le personnage gagne deux dés supplémentaires à tous ses jets de Volonté. Vous pouvez choisir un code déjà établi (la Litanie est un code l’honneur courant chez les Garous), ou dresser votre propre liste de préceptes éthiques et moraux, avec l’accord de votre conteur.</p>",
      "scope": "mental",
      "range": "2 points",
      "value": 2,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Cœur sensible",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Cœur sensible</h1><p>En raison d’une grande empathie et de votre compassion, ou simplement parce que vous avez l’estomac fragile, vous ne supportez pas de voir les autres souffrir. Vous devez éviter ou vous éloigner de toute situation impliquant la souffrance physique ou émotionnelle d’autrui, à moins de réussir un jet de Volonté (difficulté 8).</p>",
      "scope": "mental",
      "range": "1 point",
      "value": 1,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Colérique",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Colérique</h1><p>Vous êtes plus proche du Ver que la plupart des Garous; la Rage brûle plus intensément en vous que chez les autres. Votre difficulté pour les jets de Rage est diminuée de –2, et vous tombez plus facilement sous le joug du Ver. Soyez prudent quand vous prenez ce handicap, car il est susceptible de vous attirer des tonnes d’ennuis, à vous comme à votre meute.</p>",
      "scope": "mental",
      "range": "2 points",
      "value": 2,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Compulsion",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Compulsion</h1><p>Vous vous sentez forcé d’entreprendre certaines actions à certains moments ou dans des circonstances spécifiques. Cette excentricité prend parfois une forme extrêmement ritualisée (se coiffer ou se laver les mains constamment) ou peut se manifester dans des situations déclenchantes (jouer de l’argent de façon compulsive, jurer, parler, voler). Non seulement ce handicap vous pose des problèmes, mais aussi à vos compagnons de meute. Vous pouvez dépenser 1 point de Volonté pour refouler temporairement votre compulsion. Voyez avec votre conteur pour déterminer combien de temps vous pouvez résister avant de devoir dépenser un autre point de Volonté ou succomber.</p>",
      "scope": "mental",
      "range": "1 point",
      "value": 1,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Concentration",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>Concentration</h1><p>Vous êtes capable de vous concentrer assez pour refouler toute gêne ou distraction. Les personnages avec cet atout ne souffrent d’aucune des pénalités circonstancielles qui pourraient autrement modifier leurs groupements de dés ou le niveau de difficulté d’un jet (une fusillade proche, des arômes entêtants ou se retrouver la tête en bas, par exemple).</p>",
      "scope": "mental",
      "range": "1 point",
      "value": 1,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Confiance en soi",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>Confiance en soi</h1><p>Vous êtes si sûr de vous que vous pouvez occasionnellement être «remboursé» lorsque vous dépensez 1 point de Volonté pour obtenir une réussite automatique. Il suffit pour cela que votre jet produise d’autres réussites que celle que vous avez obtenue automatiquement. Cet atout ne peut être employé que dans des situations éprouvantes, c’est-à-dire quand la difficulté du jet est supérieure ou égale à 6. Vous pouvez bien sûr toujours utiliser 1 point de Volonté à l’occasion de jets de difficulté inférieure, mais ce point ne sera jamais remboursé au moyen de cet atout.</p>",
      "scope": "mental",
      "range": "5 points",
      "value": 5,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Curiosité",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Curiosité</h1><p>Vous ne pouvez résister à aucun mystère. Que ce soit un tiroir fermé, des chuchotements ou une lueur mystérieuse derrière les arbres, il faut que vous sachiez toujours ce qu’il se passe. Dès que vous êtes confronté à l’inconnu, vous devez réussir un jet d’Astuce ou partir voir de quoi il retourne. La difficulté varie selon le jet impliqué: 5 pour les choses simples («Qu’y a-t-il dans ce conteneur ? ») et jusqu’à 9 pour les circonstances extrêmes («Je me demande ce que ces fomori mijotent. Je ferais mieux d’aller les écouter. Ça ne peut pas faire de mal, non ? »).</p>",
      "scope": "mental",
      "range": "2 points",
      "value": 2,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Défaut d’élocution",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Défaut d’élocution</h1><p>Vous souffrez de bégaiement, de zézaiement ou d’un quelconque défaut d’élocution gênant la communication verbale. Ce trouble est perceptible que vous soyez sous forme humaine ou parliez en langue garou, brouillant vos hurlements et grognements et les rendant difficiles à comprendre. La difficulté de tous vos jets de dés impliquant la communication verbale augmente de +2. Ce handicap doit être interprété de vive voix dès que cela est possible.</p>",
      "scope": "mental",
      "range": "1 point",
      "value": 1,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Dérangé",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Dérangé</h1><p>Vous êtes atteint d’une forme permanente de démence, en raison d’un défaut congénital ou suite à un traumatisme. Choisissez un dérangement mental parmi ceux disponibles page 487. La Volonté pourra vous permettre de refouler momentanément votre folie, mais elle reviendra toujours.</p>",
      "scope": "mental",
      "range": "3 points",
      "value": 3,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Détestation",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Détestation</h1><p>Certaines personnes ou situations éveillent en vous une haine incontrôlable et irraisonnée, ce qui vous oblige à réussir un jet de frénésie dès que vous êtes confronté à l’objet de votre détestation. En outre, vous cherchez activement des occasions de semer la destruction sur vos cibles d’élection. Il vous est conseillé de choisir soigneusement votre ennemi juré, dans la mesure où ce handicap peut influer sur votre relation avec votre meute ou votre sept, et où il peut interférer avec vos devoirs de Garou. La haine du Ver est considérée comme acquise et n’est donc pas éligible.</p>",
      "scope": "mental",
      "range": "3 points",
      "value": 3,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Don pour les langues",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>Don pour les langues</h1><p>Vous êtes doué pour les langues. Ajoutez trois dés à tout groupement impliquant une langue écrite ou parlée, et chaque achat de Langue étrangère vous accorde deux langues au lieu d’une.</p>",
      "scope": "mental",
      "range": "2 point",
      "value": 2,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Esprit de meute",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Esprit de meute</h1><p>Sans votre meute, vous êtes perdu. Elle vous soutient par sa présence, mais tend aussi à vous définir. Quand vous êtes avec au moins un membre de votre meute, vous avez une difficulté minorée de –1 à tous les jets impliquant des activités ou des stratégies de groupe ; quand ce n’est pas le cas, votre difficulté augmente de +2 pour toutes les tâches. Vous avez parfois du mal à prendre une décision sans l’aide de votre meute, même quand vous en êtes le chef. Enfin, le conteur peut vous demander de réussir un jet de Volonté pour agir seul.</p>",
      "scope": "mental",
      "range": "2 points",
      "value": 2,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Flashbacks",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Flashbacks</h1><p>Vous êtes parvenu à survivre à votre Premier Changement, mais n’en êtes pas sorti complètement indemne. Les choses les plus insignifiantes peuvent modifier votre humeur ou votre état d’esprit et, par conséquent, votre comportement est très imprévisible. En raison de votre état émotionnel précaire, votre Volonté fluctue. Au début de chaque histoire, effectuez un jet de Volonté (vous ne pouvez pas en dépenser pour réussir automatiquement). Si c’est une réussite, vous pouvez participer normalement à l’histoire. Si c’est un échec, en revanche, votre score de Volonté est considéré comme étant de 1 pour la durée de la séance, et vous n’avez qu’1 point de Volonté à dépenser. Vous pourrez relancer les dés au début de la session suivante pour voir si votre Volonté fonctionnera normalement, cette fois-ci.</p>",
      "scope": "mental",
      "range": "6 points",
      "value": 6,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Force intérieure",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>Force intérieure</h1><p>Vous avez l’étoffe d’un vrai survivant. En situation de crise, vous vous en sortez grâce à votre profonde détermination. Réduisez de –2 la difficulté des jets de Volonté si toutes les chances sont désespérément contre vous.</p>",
      "scope": "mental",
      "range": "2 points",
      "value": 2,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Horloge interne",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>Horloge interne</h1><p>Vous ressentez de façon innée le temps qui passe, et vous pouvez en estimer précisément la durée sans instrument, même quand vous avez perdu connaissance pendant longtemps. Cela vous permet (entre autres) de connaître la phase de la Lune.</p>",
      "scope": "mental",
      "range": "1 point",
      "value": 1,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Hyposomnie",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>Hyposomnie</h1><p>En raison d’une robuste constitution, d’une nature frénétique, voire d’un soupçon de magie ancestrale dans votre sang, vous avez besoin de beaucoup moins de sommeil que le Garou moyen. Bien que le repos reste nécessaire après l’effort, le sommeil est rarement indispensable. Une heure par nuit vous suffit tout à fait, et même une heure tous les trois jours ne fera que vous rougir les yeux. Vous n’êtes pas immunisé aux effets surnaturels provoquant le sommeil, et vous devez toujours vous reposer après avoir fait appel à d’éprouvants dons ou rituels. Vous n’êtes pas toujours pimpant ou guilleret, mais vous ne subirez aucune pénalité ou effet secondaire en raison d’une veille prolongée.</p>",
      "scope": "mental",
      "range": "2 points",
      "value": 2,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Impatient",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Impatient</h1><p>Vous ne supportez pas de rester inactif, car il y a toujours quelque chose à faire. Faites un jet de Volonté (diffculté 6) chaque fois que vous tentez de patienter au lieu d’agir sur-le-champ. En cas d’échec, vous passez immédiatement à l’action, tout seul s’il le faut. Faites un jet de Volonté (difficulté 6) dès que vous tentez d’attendre plutôt que d’agir sur-le-champ. Un échec signifie que vous foncez faire ce qu’il y a à faire, tout seul si nécessaire.</p>",
      "scope": "mental",
      "range": "1 point",
      "value": 1,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Indomptable",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>Indomptable</h1><p>Vous êtes une âme farouche qui ne s’est jamais laissé tenir en laisse. Vous êtes immunisé à la Domination vampirique (mais pas contre la manipulation des émotions par la Présence) et les dons suivants ne vous affecteront pas: Couché !, Obéissance et Maîtrise.</p>",
      "scope": "mental",
      "range": "5 points",
      "value": 5,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Intolérance",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Intolérance</h1><p>Un type d’animal, de personne, de situation ou d’objet vous inspire une aversion irrationnelle, augmentant de +2 la difficulté de tous vos jets impliquant cette chose. Le conteur a le dernier mot pour déterminer ce qui peut faire l’objet d’une intolérance: certaines peuvent être trop triviales pour être valides (les beignets ou les porte-mines, par exemple), tandis que la haine du « Ver », courante chez les Garous, saurait difficilement compter pour un handicap.</p>",
      "scope": "mental",
      "range": "1 point",
      "value": 1,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Lacunes",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Lacunes</h1><p>En raison d’une faible éducation, d’un manque d’opportunités ou par pure paresse, vous n’avez pas atteint votre plein potentiel. Vous avez 5 points de moins à distribuer dans un type de capacités (talents, compétences ou connaissances), ce qui veut dire que vous aurez 8, 4 ou 0 points dans l’une de ces catégories. Bien entendu, vous pouvez toujours dépenser des points de bonus pour acheter des capacités dans la catégorie affectée. Toutefois, aucune capacité de cette catégorie ne peut commencer avec un score supérieur à deux. Ce handicap est particulièrement adapté aux personnages lupus qui doivent encore apprendre beaucoup sur la vie de Garou.</p>",
      "scope": "mental",
      "range": "5 points",
      "value": 5,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Langue",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>Langue</h1><p>Vous connaissez une langue étrangère. Vous pouvez prendre cet atout plusieurs fois, chacune représentant une langue différente. Langage des esprits est un don et ne peut pas être appris à l’aide de cet atout. Les Garous ne sont pas obligés d’utiliser cet atout pour acheter la langue garou ou lupine; elles sont considérées comme acquises aussi naturellement que leur langue natale d’homidé.</p>",
      "scope": "mental",
      "range": "1 point",
      "value": 1,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Mémoire eidétique",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>Mémoire eidétique</h1><p>Vous vous souvenez parfaitement de ce que vous voyez et entendez. Vous pouvez mémoriser des documents, des photographies, des conversations, des pistes compliquées, des odeurs complexes ou des hurlements distinctifs, rien qu’en vous concentrant. Dans des conditions de stress impliquant de nombreuses distractions, vous devez réussir un jet de Perception + Vigilance (difficulté 6) pour parvenir à vous concentrer suffisamment afin d’absorber ce que détectent vos sens.</p>",
      "scope": "mental",
      "range": "2 points",
      "value": 2,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Monomanie",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Monomanie</h1><p>Un but personnel vous anime de façon parfois surprenante. Ce but est toujours inaccessible : réformer les Danseurs de la Spirale Noire, rétablir l’équilibre au sein de la Trinité, réparer les crimes commis par vos ancêtres lors de la guerre de la Rage... Mais, bien que certains Garous puissent comprendre vos objectifs, peu ressentent votre obsession de façon aussi aiguë. Vous devez vous efforcer de vous rapprocher de votre objectif au fil de la chronique (même si vous pouvez éviter de le faire sur de courtes périodes en dépensant de la Volonté), et votre idée fixe vous met constamment dans l’embarras vis-à-vis de ceux qui ne partagent pas l’intensité de votre vision. Choisissez soigneusement votre objectif, car il sera le point d’ancrage de toutes les actions entreprises par votre personnage.</p>",
      "scope": "mental",
      "range": "3 points",
      "value": 3,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Phobie",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Phobie</h1><p>Vous avez une peur bleue de quelque chose. Les araignées, les serpents et l’altitude sont des exemples courants de phobies. Si vous avez une phobie bénigne (2 points), vous devez réussir un jet de Volonté dès que vous rencontrez l’objet de votre peur. La difficulté de ce jet est déterminée par le conteur et se base sur les circonstances de la rencontre. Vous devez obtenir au moins trois réussites pour approcher l’objet de votre peur ou faire face à la situation anxiogène. Si ce jet est un échec, vous devez fuir. La version à 3 points de ce handicap vous oblige à réussir un jet de frénésie pour résister à la frénésie du renard lorsque vous êtes confronté à ce que vous craignez. Votre conteur doit approuver la phobie que vous choisirez.</p>",
      "scope": "mental",
      "range": "2 ou 3 points",
      "value": 2,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Présomptueux",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Présomptueux</h1><p>Vous pouvez tout faire, du moins, vous le pensez. Aucun défi ne saurait vous impressionner, que vous ayez ou non les compétences indispensables à sa réussite. Ne refusez jamais d’essayer parce que vous êtes dépassé en nombre ou en moyens. Si vous échouez, vous trouverez bien quelqu’un ou quelque chose à blâmer ; en tout cas, ça ne sera certainement pas de votre faute.</p>",
      "scope": "mental",
      "range": "1 point",
      "value": 1,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Sang-froid",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>Sang-froid</h1><p>Vous restez calme et posé même dans les circonstances les plus éprouvantes. Vous recevez deux dés supplémentaires quand vous tentez de résister à la frénésie.</p>",
      "scope": "mental",
      "range": "3 points",
      "value": 3,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Sens commun",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>Sens commun</h1><p>Vous êtes plein de bon sens (ce qui n’est pas courant chez les humains ou les Garous). Dès que vous êtes sur le point de faire une chose contraire au sens commun, le conteur peut intervenir et vous prévenir que votre personnage vous trouverait plutôt imprudent. Cet atout est particulièrement recommandé aux novices qui commencent tout juste à découvrir le monde de Loup-Garou et ses dangers.</p>",
      "scope": "mental",
      "range": "1 point",
      "value": 1,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Territorial",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Territorial</h1><p>Vous avez la nature territoriale d’un loup. Vous n’aimez ni quitter votre zone de confort ni voir des inconnus empiéter sur votre espace vital. Avant de jouer, travaillez avec votre conteur afin de définir votre territoire. Dès que des inconnus y pénètrent sans votre autorisation, vous devez réussir un jet pour ne pas succomber à la frénésie et serez réticent à quitter les lieux, sauf dans des cas désespérés.</p>",
      "scope": "mental",
      "range": "2 points",
      "value": 2,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Tête en l’air",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Tête en l’air</h1><p>Vous avez du mal à vous rappeler de choses importantes, comme les noms, les numéros de téléphone ou l’itinéraire menant au cairn. Vous oubliez souvent les tâches que l’on vous confie, les date et heure de certains événements, voire votre dernier repas. Bien que vous n’oubliiez ni compétence, ni talent, ni connaissance, vous devez réussir un jet d’Intelligence d’une difficulté déterminée par le conteur pour vous souvenir de détails précis sur tout ce qui touche à des choses plus importantes que votre nom.</p>",
      "scope": "mental",
      "range": "3 points",
      "value": 3,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Timidité",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Timidité</h1><p>Vous détestez être le centre d’attention, et les foules vous mettent mal à l’aise. La difficulté de tous vos jets impliquant une interaction sociale avec des inconnus est augmentée de +2. Si vous êtes au cœur de la situation, même avec des gens que vous connaissez, la difficulté augmente de +3.</p>",
      "scope": "mental",
      "range": "1 point",
      "value": 1,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Touche-à-tout",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>Touche-à-tout</h1><p>Vous en savez un peu sur beaucoup de choses. Si vous effectuez un jet avec une compétence que vous ne possédez pas, vous ne subissez pas la pénalité de difficulté habituelle. Vous pouvez tenter un jet sur une connaissance que vous ne n’avez pas, mais la difficulté de ce jet est alors augmentée de +2. Seuls les homidés et métis peuvent prendre cet atout.</p>",
      "scope": "mental",
      "range": "3 points",
      "value": 3,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Velléitaire",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Velléitaire</h1><p>Vous résistez peu aux tentatives de domination ou d’intimidation. Les dons qui entraînent une soumission, comme Regard de tueur ou Couché! réussissent automatiquement contre vous. Vos difficultés pour résister aux talents sociaux comme l’Intimidation ou le Commandement, ainsi que les sorts ou la magie altérant l’esprit, sont augmentées de +2. Votre Volonté ne pourra jamais dépasser 4.</p>",
      "scope": "mental",
      "range": "3 points",
      "value": 3,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Vindicatif",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Vindicatif</h1><p>Vous avez un compte à régler; peut-être les Danseurs de la Spirale Noire ont-ils assassiné votre famille ou une Première équipe de Pentex a-t-elle décimé votre première meute. Vous vengez du groupe ou de l’individu responsable est votre priorité absolue dès que vous les rencontrez ou que vous pouvez saisir l’occasion de vous venger. Vous pouvez temporairement résister à ce besoin en dépensant 1 point de Volonté.</p>",
      "scope": "mental",
      "range": "2 points",
      "value": 2,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Volonté de fer",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>Volonté de fer</h1><p>Votre résistance aux tentatives extérieures pour prendre le contrôle de votre esprit est phénoménale. Vous recevez trois dés supplémentaires pour résister aux efforts pour manipuler votre esprit et pouvez dépenser 1 point de Volonté pour repousser le contrôle direct d’un vampire. Cet atout ne fonctionne que contre le contrôle direct, non contre la manipulation des émotions; les dons induisant la frénésie auront toujours les mêmes chances de réussir, par exemple.</p>",
      "scope": "mental",
      "range": "3 points",
      "value": 3,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Achromatopsie",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Achromatopsie</h1><p>Vous ne distinguez pas les couleurs, mais voyez le monde en tons variés de noir, blanc et gris. Il ne s’agit pas là d’une véritable achromatopsie, qui désigne généralement l’incapacité à faire la différence entre certaines couleurs (tels le rouge et le vert). La couleur ne signifie rien pour vous, bien que vous puissiez percevoir les nuances d’obscurité (gris, gris foncé ou gris clair, etc.). Ce handicap se rencontre le plus souvent chez les lupus.</p>",
      "scope": "physical",
      "range": "1 point",
      "value": 1,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Ambidextrie",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>Ambidextrie</h1><p>Vous vous servez suffisamment bien de votre main faible pour n’en souffrir aucun désavantage. Les règles pour entreprendre des actions multiples s’appliquent toujours, mais il ne vous est imposé aucune pénalité de difficulté si vous utilisez deux armes ou si vous êtes contraint de vous servir de votre main faible pour achever une tâche.</p>",
      "scope": "physical",
      "range": "1 point",
      "value": 1,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Amblyopie",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Amblyopie</h1><p>Votre vue est très mauvaise, en raison d’un défaut impossible à corriger. Les difficultés de tous les jets de dés liés à la vue augmentent de +2. Votre forme lupus ne bénéficie pas du bonus standard à la Perception pour les jets visuels, bien que les autres sens ne soient pas affectés. À la différence de la myopie ou de l’hypermétropie, cette anomalie ne peut pas être corrigée.</p>",
      "scope": "physical",
      "range": "3 points",
      "value": 3,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Anosmie",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Anosmie</h1><p>De naissance, ou en raison d’une maladie ou d’un accident, vous avez totalement perdu les sens du goût et de l’odorat. Vous ratez automatiquement tous les jets les faisant intervenir, y compris les jets d’Intuition primitive liés à la chasse ou au pistage. Sous forme hispo et lupus, cela se révèle encore plus handicapant, puisque l’odorat est le sens le plus aiguisé des loups; ce handicap annule la réduction de difficulté aux jets de Perception dont un Garou bénéficie sous ces formes. Il existe toutefois un léger bénéfice: à la discrétion du conteur, vous pouvez être immunisé aux effets débilitants de conditions environnementales, de dons et de capacités surnaturelles dépendant des odeurs.</p>",
      "scope": "physical",
      "range": "1 point",
      "value": 1,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Armes naturelles",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>Armes naturelles</h1><p>Vous êtes en étroite harmonie avec votre forme lupus. Votre équilibre et votre acuité physique sous cet aspect sont supérieurs à ceux que vous possédez sous forme humaine. Réduisez de –1 la difficulté de tout jet d’attaque faisant intervenir une arme naturelle (griffe, morsure, ruade, etc.) quand vous êtes sous forme lupus. La difficulté de vos attaques sous forme homidée augmente de +1 ; en revanche, rien ne change dans le cas des autres formes. Cet atout coûte 3 points aux personnages lupus ou métis, 4 aux homidés.</p>",
      "scope": "physical",
      "range": "3 ou 4 points",
      "value": 3,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Audition déficiente",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Audition déficiente</h1><p>Vous éprouvez des difficultés à entendre certains sons, ou un quelconque problème affecte votre ouïe. Tous vos jets faisant intervenir l’audition se font à une difficulté de +2. Sous forme hispo et lupus, vous ne bénéficiez pas du bonus normal à la Perception pour ces jets.</p>",
      "scope": "physical",
      "range": "1 point",
      "value": 1,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Beau glabro",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>Beau glabro</h1><p>Votre apparence de glabro peut passer pour humaine, même si votre carrure reste plus imposante que la normale. Sous cette forme, aucune pénalité ne s’applique à vos attributs sociaux.</p>",
      "scope": "physical",
      "range": "2 points",
      "value": 2,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Boiteux",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Boiteux</h1><p>De naissance, ou suite à un accident ou une grave blessure de guerre, vos jambes sont atteintes, ce qui vous empêche de courir ou de marcher sans peine. Vous boitez de façon prononcée et avez peut-être besoin d’une canne ou d’un bâton. Votre vitesse de marche est le quart de celle d’un humain normal, et courir vous est impossible. Ce handicap peut tenir lieu de difformité pour un métis, mais il ne rapporte dans ce cas aucun point de bonus.</p>",
      "scope": "physical",
      "range": "3 points",
      "value": 3,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Borgne",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Borgne</h1><p>Vous n’avez aucune perception de la profondeur et votre vue est limitée, car vous êtes borgne. Votre côté aveugle n’a aucune vision périphérique. La difficulté de tous vos jets faisant intervenir la vue est augmentée de +2, ou de +3 si la perception de la profondeur est impliquée (en combat à distance, par exemple).</p>",
      "scope": "physical",
      "range": "2 points",
      "value": 2,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Carrure impressionnante",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>Carrure impressionnante</h1><p>Votre apparence extérieure et votre attitude physique vous font paraître dangereux, et vous dégagez une confiance en vous qui impressionne vos adversaires. Ajoutez un dé à tout jet social impliquant l’intimidation.</p>",
      "scope": "physical",
      "range": "2 points",
      "value": 2,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Cécité",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Cécité</h1><p>Vous êtes aveugle. Vous échouez automatiquement à tous les jets uniquement basés sur la vision. La difficulté de tous les jets basés sur la Dextérité augmente également de +2. Tous les jets pour vous décaler s’effectuent à une difficulté de +1, dans la mesure où il vous est impossible de visualiser le monde extérieur. Ce handicap peut tenir lieu de difformité pour un métis, mais il ne rapporte dans ce cas aucun point de bonus.</p>",
      "scope": "physical",
      "range": "6 points",
      "value": 6,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Désarticulé",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>Désarticulé</h1><p>Vous êtes d’une souplesse prodigieuse et effectuez tous les jets de dés impliquant cette qualité (se libérer d’un adversaire, par exemple) avec une difficulté de –2. Vous pouvez vous contorsionner, adopter des positions bizarres ou encore vous faufiler dans des espaces restreints.</p>",
      "scope": "physical",
      "range": "1 point",
      "value": 1,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Difformité",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Difformité</h1><p>Un de vos membres est difforme. Vous souffrez de cyphose ou d’une déformation qui réduit vos capacités physiques et limite vos interactions avec autrui. Un bossu, par exemple, souffrirait d’une réduction de –2 points à sa Dextérité et d’une difficulté de +1 aux jets liés aux compétences sociales. Un bras atrophié pourrait réduire la Dextérité de –2 pour tous les jets de manipulation, réduire votre vitesse de course sous toutes vos formes quadrupèdes, et augmenter de +1 la difficulté de vos jets de compétences sociales. Vous êtes invité à déterminer la nature de votre difformité avec votre conteur, ainsi que les pénalités Ce handicap peut tenir lieu de difformité pour un métis, mais il ne rapporte dans ce cas aucun point de bonus.</p>",
      "scope": "physical",
      "range": "3 points",
      "value": 3,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Double peine",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Double peine</h1><p>Gaïa vous a gratifié d’importants stigmates. Vous êtes né, non pas avec une, mais deux difformités majeures. Elles peuvent être liées, mais doivent constituer deux éléments bien distincts. Deux bois de cerf ou deux rangées de dents de requin ne constitueraient qu’une seule difformité, mais une ramure et des sabots ou une rangée de dents de requin et une paire d’ouïes seraient acceptables. Le conteur a le dernier mot quant à l’éligibilité des deux difformités. Ce handicap ne peut être pris que par des garous métis.</p>",
      "scope": "physical",
      "range": "3 points",
      "value": 3,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Équilibre parfait",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>Équilibre parfait</h1><p>Votre don pour tenir debout est prodigieux (que ce soit sur vos deux pieds ou vos quatre pattes), grâce un talent inné ou à de nombreuses heures d’entraînement. Tous les jets que vous effectuez pour entreprendre des activités impliquant l’équilibre (Dextérité + Athlétisme pour le funambulisme, manœuvrer sur la glace, l’alpinisme ou la varappe, par exemple), se font à une difficulté de –2.</p>",
      "scope": "physical",
      "range": "1 point",
      "value": 1,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Inodorance",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>Inodorance</h1><p>Soit vous ne dégagez aucune odeur, soit celle-ci est très faible. Tout humain, animal ou Garou tentant de vous pister par ce moyen le fera à une difficulté de +2. Cela dit, vous rencontrerez peut-être des difficultés avec les lupus ou les loups, ceux-ci ayant tendance à se méfier de votre absence d’odeur « naturelle ».</p>",
      "scope": "physical",
      "range": "2 points",
      "value": 2,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Intrépidité",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>Intrépidité</h1><p>Vous excellez à la prise de risque et êtes doué pour y survivre. Lorsque vous tentez des actions (hors combat) exceptionnellement risquées (bondir de toit en toit à trente étages de haut, par exemple), vous pouvez ajouter trois dés à votre jet et pouvez annuler un éventuel échec critique à cette occasion. Pour prétendre à ce bonus, une action doit généralement être d’une difficulté au moins égale à 8 et avoir le potentiel d’infliger au moins 3 points de dégâts en cas d’échec.</p>",
      "scope": "physical",
      "range": "3 points",
      "value": 3,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Manchot",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Manchot</h1><p>Vous êtes né avec un seul bras, ou vous l’avez perdu suite à une blessure. Vous ne souffrez d’aucune pénalité de main faible, car vous avez appris à vous servir de votre main valide pour la plupart des activités. Dans des situations nécessitant les deux mains, en revanche, vous perdez deux dés de votre groupement. Sous formes hispo et lupus, votre vitesse de course est réduite à la moitié de la normale. Ce handicap peut tenir lieu de difformité pour un métis, mais il ne rapporte dans ce cas aucun point de bonus.</p>",
      "scope": "physical",
      "range": "3 points",
      "value": 3,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Marathonien",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>Marathonien</h1><p>Grâce à votre entraînement ou à vos dons innés, vous avez développé la capacité de courir très vite et longtemps. Vous pouvez courir au double de votre vitesse normale pendant une heure par point de Vigueur. Cet atout est très populaire chez les Arpenteurs Silencieux, et vous devez avoir au moins 4 points de Vigueur pour l’acheter.</p>",
      "scope": "physical",
      "range": "3 points",
      "value": 3,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Métamorphose partielle",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>Métamorphose partielle</h1><p>Pour vous, l’art de la transformation est relativement facile, et vous effectuez le jet requis de Dextérité + Intuition primitive à une difficulté de 6 et non de 9 (cf. page 285). La version à 5 points de cet atout élimine l’exigence d’1 point de Volonté ; vous pouvez vous transformer partiellement quasiment à volonté.</p>",
      "scope": "physical",
      "range": "1 point ou 5 points",
      "value": 1,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Monstrueux",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Monstrueux</h1><p>Physiquement, vos congénères garous vous considèrent comme véritablement hideux. Toutes vos formes sont extravagantes, vous n’avez presque rien d’humain quand vous adoptez les traits d’un homidé, et le reste souffre toujours d’une anomalie majeure. Vous êtes invité à décider de ce à quoi vous ressemblez. Votre score d’Apparence est de 0 et ne saurait être augmenté à l’aide de points d’expérience dans des circonstances ordinaires. Ce handicap peut tenir lieu de difformité pour un métis, mais il ne rapporte dans ce cas aucun point de bonus.</p>",
      "scope": "physical",
      "range": "3 points",
      "value": 3,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Muet",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Muet</h1><p>Vous ne pouvez pas parler, quelle que soit la forme que vous adoptiez. Même communiquer en langue garou ou lupus (qui s’appuient à la fois sur les vocalisations et le langage corporel) vous échappe, tout comme le langage des esprits. En tant que joueur, vous pouvez communiquer avec le conteur et décrire vos actions, mais votre personnage ne peut pas parler à ceux qui l’entourent, à moins d’avoir convenu d’un langage des signes compréhensible par tous (par le biais de l’atout Langue). Sans quoi, votre personnage doit communiquer en écrivant ou en s’exprimant par gestes. Ce handicap peut tenir lieu de difformité pour un métis, mais il ne rapporte dans ce cas aucun point de bonus.</p>",
      "scope": "physical",
      "range": "4 points",
      "value": 4,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Musc animal",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Musc animal</h1><p>Vous dégagez une odeur animale, même sous forme homidée. Dès que vous vous retrouvez dans un lieu clos ou au milieu d’une foule, vous effectuez tous vos jets d’attributs sociaux à une difficulté de +2. À l’extérieur, ou dans des situations où il vous est possible de vous distancier des humains, votre odeur n’est pas décelable. Les loups (et les garous nés lupus) font peu attention à ce handicap.</p>",
      "scope": "physical",
      "range": "1 point",
      "value": 1,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "OEil de loup",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>OEil de loup</h1><p>Sous toutes vos formes, vous percevez les couleurs et les intensités de lumière à la façon d’un loup. Votre vision des couleurs est légèrement moins précise que celle des humains, même si vous les percevez toutes. La nuit, en revanche, votre vue surpasse de loin la leur. Vous repérez aussi plus rapidement les mouvements. Vous gagnez un dé supplémentaire à tous vos jets de Perception visuelle nocturne ou impliquant un mouvement.</p>",
      "scope": "physical",
      "range": "1 point",
      "value": 1,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Petite taille",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Petite taille</h1><p>Vous êtes bien plus petit que la moyenne (1 m 50 ou moins sous forme homidée). Votre petite taille vous complique certaines tâches, comme voir par-dessus des obstacles, atteindre les étagères supérieures ou manipuler des objets destinés à des individus moyens. Ce manque de stature se voit sous toutes vos formes. Votre vitesse de course est diminuée de moitié, et votre conteur peut décider de vous infliger des pénalités additionnelles en fonction de la situation, même si ce handicap pourra parfois vous aider à vous dissimuler.</p>",
      "scope": "physical",
      "range": "1 point",
      "value": 1,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Régime strictement carnivore",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Régime strictement carnivore</h1><p>Pour vous, un «végétarien» n’est rien d’autre qu’un «chasseur paresseux». Les légumes et les céréales ne vous nourrissent pas ; vous ne pouvez survivre qu’en consommant de la viande, et moins elle est cuite, mieux ça vous va. Les lieux où la viande est rare vous posent de vrais problèmes.</p>",
      "scope": "physical",
      "range": "1 point",
      "value": 1,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Répugnance",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>Répugnance</h1><p>Vous êtes odieux au palais, et vous scandalisez les papilles. Bref, vous êtes immangeable. Quiconque vous mord (vampire, Garou, fomor, engeance du Ver...) est immédiatement pris de nausées et doit dépenser 1 point de Volonté ou vomir sans pouvoir s’arrêter pendant une scène. Il y a toutefois une contrepartie : les lupus et les loups seront peu enclins à vous faire des léchouilles où à vous cajoler, et même les petits baisers affectueux souffrent de votre immonde saveur.</p>",
      "scope": "physical",
      "range": "2 points",
      "value": 2,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Sens développé",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>Sens développé</h1><p>Un de vos sens est exceptionnellement développé (même pour un Garou). Choisissez la vue, l’ouïe, l’odorat, le toucher ou le goût. La difficulté de toute action impliquant ce sens est réduite de –2. Cet atout peut être acheté à plusieurs reprises, mais jamais deux fois pour le même sens. La réduction de difficulté qu’il confère peut être cumulée avec une autre (provenant d’un don par exemple), sauf si celle-ci provient d’un autre Sens développé. Cet atout ne peut être acheté si le sens concerné manque ou est amoindri en raison d’un handicap (par exemple: Cécité, Amblyopie, Surdité, Audition déficiente, Anosmie, etc.).</p>",
      "scope": "physical",
      "range": "1 point",
      "value": 1,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Surdité",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Surdité</h1><p>Vous êtes sourd de naissance, ou vous avez perdu l’ouïe. Vous pouvez parfois sentir les vibrations en cas de bruits suffisamment forts, mais vous n’entendez rien. La difficulté de tous les jets de Perception liés au son est augmentée de +3. Ce handicap peut tenir lieu de difformité pour un métis, mais il ne rapporte dans ce cas aucun point de bonus.</p>",
      "scope": "physical",
      "range": "4 points",
      "value": 4,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Taille gigantesque",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>Taille gigantesque</h1><p>Vous mesurez près de 2,10 m et pouvez peser jusqu’à deux quintaux sous votre forme homidée ; vos autres formes sont elles aussi proportionnellement énormes. Cet atout vous accorde un niveau de santé supplémentaire, qui compte comme un niveau de santé Contusion additionnel pour ce qui concerne le calcul des dégâts et des pénalités de blessure. Bien entendu, votre imposante carrure vous pose d’autres problèmes (pour vous fondre dans la foule, trouver des vêtements à votre taille, tenir dans un siège d’avion, etc.).</p>",
      "scope": "physical",
      "range": "4 points",
      "value": 4,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Tolérance à l’alcool",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>Tolérance à l’alcool</h1><p>Avec un jet de Vigueur réussi (difficulté 7), vous pouvez vous libérer des effets de l’ivresse et ne souffrir d’aucun des déficits de coordination affectant normalement les combattants ivres. Cet atout fonctionne avec tous les stupéfiants naturels, même transformés (telle la cocaïne), mais pas avec les poisons ou les drogues chimiques entièrement par artificielles (comme la méthamphétamine).</p>",
      "scope": "physical",
      "range": "1 point",
      "value": 1,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Transfiguration",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>Transfiguration</h1><p>Pour vous, changer de forme est aussi facile que respirer. Vous ne devez réussir aucun jet pour changer de forme, pas plus qu’il ne vous est nécessaire de dépenser 1 point de Rage pour une transformation instantanée. Vous changez de forme comme si vous aviez obtenu cinq réussites sur votre jet de transformation. Si vous perdez connaissance en raison de blessures ou pour une quelconque autre raison, vous pouvez effectuer un jet d’Astuce + Intuition primitive (difficulté 8), afin de choisir la forme que vous adoptez plutôt que de revenir à votre état naturel.</p>",
      "scope": "physical",
      "range": "7 points",
      "value": 7,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Transformation complète",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Transformation complète</h1><p>Vous ne pouvez pas hybrider vos formes ; sous forme lupus, vous ne pouvez pas modifier votre larynx pour le rendre capable de langage humain, ou vous faire pousser un museau sous forme glabro. Vous ne pouvez adopter que des formes complètes.</p>",
      "scope": "physical",
      "range": "1 point",
      "value": 1,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Amitié de camp",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>Amitié de camp</h1><p>Vous avez obtenu l’attention et les grâces d’un camp tribal Garou (voir page 493). Peut-être lui avez-vous fait une faveur ou tente-t-il de vous recruter. Quoi qu’il en soit, tous les jets sociaux avec ce camp se font à une difficulté de –1. Quand vous prenez cet atout, vous ne pouvez pas déjà faire partie de ce camp, bien que vous puissiez vous faire recruter au cours de la partie, à la discrétion du conteur. Vous pouvez prendre plusieurs fois cet atout pour des camps différents, dont certains peuvent ne pas appartenir à votre tribu, si le conteur le veut bien.</p>",
      "scope": "social",
      "range": "1 point",
      "value": 1,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Chassé",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Chassé</h1><p>Un implacable chasseur de loups-garous vous a désigné comme cible, convaincu que vous êtes un monstre de légende avec un penchant pour les proies humaines. (Bien entendu, il n’a pas entièrement tort.) Ce chasseur est susceptible de mettre en danger vos connaissances, notamment les membres de votre meute ou les humains desquels vous êtes proche. Bien que votre ennemi juré souhaite l’élimination de tous les loups-garous, vous êtes sa principale préoccupation. Et, comme par hasard, le Délire n’a aucun effet sur votre poursuivant. Il est également intelligent et plein de ressources, et a bien plus de chances de vous jouer des tours pendables que de tomber dans l’un de vos pièges.</p>",
      "scope": "social",
      "range": "4 points",
      "value": 4,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Compagnon surnaturel",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>Compagnon surnaturel</h1><p>Vous avez un ami ou un allié se trouvant être un vampire, un mage, un mort-vivant, un changelin ou encore quelque autre créature surnaturelle qui n’est pas un loup-garou ou Fera. Bien que vous puissiez faire appel à lui en cas de besoin, l’inverse est aussi vrai (vous êtes amis, après tout). Toutefois, cette relation n’est pas approuvée par vos espèces respectives, et vous risquerez sûrement un scandale, voire pire, si vous êtes découverts. Les rendez-vous et tentatives de communication sont toujours risqués. C’est le conteur qui créé et contrôle votre compagnon, et il ne vous révélera pas toute l’étendue de ses pouvoirs (ou de ses motivations secrètes).</p>",
      "scope": "social",
      "range": "3 points",
      "value": 3,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Conspirateur",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Conspirateur</h1><p>Les voleurs n’ont aucun honneur, et les menteurs ne se font pas confiance. Fondée ou non, vous avez la réputation d’être trompeur et scélérat, et vous perdez un dé à tous les jets sociaux impliquant la confiance, la vérité ou la véracité de vos dires.</p>",
      "scope": "social",
      "range": "1 point",
      "value": 1,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Crédule",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Crédule</h1><p>Peut-être êtes-vous un peu long à la détente ou n’avez-vous jamais appris à faire la part entre réalité et fiction. Quelle qu’en soit la cause, vous êtes particulièrement vulnérable aux mensonges et aux demi-vérités. Vous ôtez trois dés à tous les groupements de dés ayant trait à la duplicité et au subterfuge (mais pas à la furtivité), que ce soit pour proférer vos propres mensonges ou pour tenter de jauger les propos d’autrui.</p>",
      "scope": "social",
      "range": "2 points",
      "value": 2,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Éducation pervertie",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Éducation pervertie</h1><p>Vous avez appris tout ce que vous savez du lycanthrope qui vous a recueilli après votre Premier Changement, puis vous a accompagné lors de votre rite de Passage et vos premiers pas dans la société garou. Mais tout était faux. À vous et au conteur de voir s’il a agi par ignorance ou par perversité. Vos suppositions erronées et vos opinions biaisées vous donnent beaucoup de peine jusqu’à ce que quelqu’un vienne vous expliquer les choses. À terme, vous pourrez surmonter les difficultés liées à ce handicap (et dépenser des points d’expérience pour vous en débarrasser) mais, en attendant, il devrait être source de bons moments de jeu de rôle.</p>",
      "scope": "social",
      "range": "1 point",
      "value": 1,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Enfant métis",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Enfant métis</h1><p>Vous commencez le jeu en tant que parent d’un louveteau métis issu d’une liaison illicite avec un autre Garou. Vous devez décider des circonstances entourant la naissance de l’enfant, de qui est son autre parent, de quand cela est arrivé, ainsi qu’établir si vous tentez actuellement de l’élever dans votre sept ou si le louveteau a été confié à un autre sept pour éviter d’accumuler les ennuis. Les effets de ce handicap incluent une pénalité de deux dés aux jets sociaux impliquant tout Garou au courant de l’existence de l’enfant, ainsi que le fardeau supplémentaire de la responsabilité de son bien-être (« Espèce de sale charach ! »). Dans la mesure où vous avez violé la Litanie, vous ne pourrez probablement pas occuper de fonctions importantes au sein de votre sept, ni vous voir confier des tâches essentielles, quels que soient vos efforts pour faire vos preuves. Les personnages métis ne peuvent pas prendre ce handicap. Si un personnage engendre ou donne naissance à un louveteau métis au fil de la chronique, les pénalités de ce handicap pourront s’appliquer, mais aucun point de bonus ne sera accordé.</p>",
      "scope": "social",
      "range": "4 points",
      "value": 4,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Ennemi",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Ennemi</h1><p>Vous vous êtes fait un ennemi (un individu ou un groupe) qui connaît votre véritable nature et dispose lui aussi d’une certaine puissance. La version à 1 point de ce handicap pourrait signifier que votre ennemi est un autre Garou du même grade que vous et à qui vous ne revenez pas, ou qui vous tient responsable de quelque méfait passé. La version à 3 points, quant à elle, pourrait indiquer une meute de Danseurs de la Spirale Noire qui vous en veut vraiment ou un petit groupe de chasseurs surnaturellement puissants vous ayant désigné comme cible. Un ennemi à 5 points, enfin, pourrait signifier que vous avez irrité une des légendes de la société garou ou un puissant et ancien vampire.</p>",
      "scope": "social",
      "range": "de 1 à 5 points",
      "value": 1,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Faveur",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>Faveur</h1><p>En raison d’un de vos actes passés, une personne plus puissante que vous vous est redevable. Déterminez précisément avec votre conteur qui vous doit cette faveur. Cela pourrait être un ancien de votre sept, un membre influent de votre tribu, voire une puissante meute de Garous (un atout à 1 point indique que vous avez rendu un service mineur; un atout à 2 points signifie que vous avez rendu un service important ; enfin, un atout à 3 points signifie probablement que vous lui avez sauvé la vie ou bien celle d’une personne importante à ses yeux). Vous pouvez demander une faveur du même ordre en retour, et compter sur le fait qu’elle sera honorée ; ceci fait, les comptes seront soldés. D’ici là, certains Garous sauront qu’une personne importante vous est redevable, ce qui peut vous valoir un certain respect.</p>",
      "scope": "social",
      "range": "de 1 à 3 points",
      "value": 1,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Inimitié de camp",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Inimitié de camp</h1><p>Vous avez attiré l’attention et mérité la défaveur d’un camp tribal. Peut-être en faisiez-vous partie avant ou avez-vous refusé de vous y joindre et se sent-il outré. Peut-être ces loups-garous pensent-ils que vous leur avez causé du tort, ou que votre camp tribal est idéologiquement opposé à leurs idéaux. Quoi qu’il en soit, quand vous interagissez avec ce camp, la difficulté de tous vos jets sociaux augmente de +1. Vous ne pouvez pas déjà faire partie de ce camp quand vous prenez ce handicap pour la première fois, bien que vous puissiez vous y faire recruter (ou y être réintégré à nouveau) au cours du jeu, à la discrétion du conteur. Vous pouvez prendre ce handicap plusieurs fois pour différents camps. Pour que ce handicap ait du sens, les conteurs sont encouragés à incorporer des personnages du camp approprié dans leurs récits.</p>",
      "scope": "social",
      "range": "1 point",
      "value": 1,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Magnétisme animal",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>Magnétisme animal</h1><p>Vos congénères (les humains pour les homidé, les loups pour les lupus, l’un ou l’autre pour les métis) vous trouvent tout spécialement attirant. Vos jets pour les attirer, les persuader, les charmer ou les séduire se font à une difficulté de –2. Cet effet ne s’applique pas aux actions menaçantes ou intimidantes.</p>",
      "scope": "social",
      "range": "2 points",
      "value": 2,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Meneur naturel",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>Meneur naturel</h1><p>Les autres s’en remettent naturellement à votre prestance innée. Vous recevez deux dés supplémentaires quand vous faites des jets de Commandement. Vous devez avoir un Charisme égal ou supérieur à 3 pour acheter cet atout.</p>",
      "scope": "social",
      "range": "2 points",
      "value": 2,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Messager respecté",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>Messager respecté</h1><p>Les légendes et les anciens ont usé de vos services pour transmettre leurs messages importants. On a même pu faire appel à vous pour relayer des messages de paix (ou de guerre) entre la Nation et les forces du dehors. Grâce à votre réputation de messager digne de confiance, vous pouvez traverser d’autres territoires garous sans que votre présence soit considérée comme un affront, et tous les septs (ou autres lieux où l’on respecte votre réputation, tels les cours des esprits ou les domaines des Fera) vous laisseront passer, tant que c’est pour transmettre un message à un résidant. Vous êtes toutefois tenu de vous comporter en conformité avec votre réputation ; si vous vous montrez impoli, agissez sans tact ou jurez pendant que vous accomplissez votre tâche, cela pourra affecter la façon dont on vous traite (et contraindre le conteur à envisager la perte de cet atout).</p>",
      "scope": "social",
      "range": "3 points",
      "value": 3,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Naïveté",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Naïveté</h1><p>Vous considérez la nature de la réalité avec une candeur incurable, et voyez toujours la vie en rose. Vous avez peut-être grandi dans l’opulence et les privilèges, ou bien avez survécu à de mauvais traitements et refoulé le traumatisme. Vous hésitez à douter de l’honnêteté d’autrui, ce qui peut vous poser de sérieux problèmes. La difficulté de vos jets visant à détecter les mauvaises intentions d’un tiers, à activer le don Sentir le Ver, ou faisant intervenir l’Empathie augmente de +2.</p>",
      "scope": "social",
      "range": "1 point",
      "value": 1,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Notoriété",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Notoriété</h1><p>Vous vous êtes fait une mauvaise réputation chez les Garous de votre sept, soit par vous-même, soit en raison du comportement de votre meute. Vous perdez deux dés sur tous les jets sociaux impliquant les Garous de votre sept ne faisant pas partie de votre meute. La renommée (ou le manque de renommée) n’a rien à voir avec votre réputation. Les membres de votre sept ne faisant pas partie de votre meute ne vous apprécient pas, quelle que soit votre renommée. Vous ne pouvez pas prendre l’atout Réputation.</p>",
      "scope": "social",
      "range": "3 points",
      "value": 3,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Parents insistants",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Parents insistants</h1><p>À moins d’être issus de Parents, la plupart des loups-garous sacrifient leurs liens de parenté après leur Premier Changement, afin de protéger le Voile. Vos parents à vous, toutefois, ne vous ont pas oublié. Ils paient parfois des détectives pour vous retrouver, collent des affiches portant votre photo dans toute la ville, enquiquinent les stations de radio et de télévision pour lancer des avis de recherche, ou créent des sites web et emploient les réseaux sociaux pour obtenir l’aide des internautes. Ils pourraient tout ignorer de votre nouvelle vie, suspectant plutôt que vous avez fugué, rejoint une secte ou été enlevé. Ils pourraient aussi être liés à Pentex ou à d’autres organisations qui vous recherchent pour des raisons tout autres...</p>",
      "scope": "social",
      "range": "2 points",
      "value": 2,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Pedigree exceptionnel",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>Pedigree exceptionnel</h1><p>Vous descendez de membres illustres de la Nation ou de la société humaine. Déterminez la nature de votre héritage en accord avec le conteur, puis créez l’arbre généalogique correspondant. Quand vous évoluez au sein de la société en question (les Parents comptent comme des Garous s’ils ont conscience de leur existence), la difficulté de vos jets sociaux est réduite de –1. On attend de vous que vous fassiez honneur à la réputation de votre lignée. Si vous y manquez, vous verrez peut-être cet atout s’étioler au fil du temps, à mesure que les récits de vos échecs commencent à surpasser la considération que l’on témoigne à votre famille. Les Rongeurs d’Os ne peuvent pas prendre cet atout.</p>",
      "scope": "social",
      "range": "2 points",
      "value": 2,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Pupille",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Pupille</h1><p>Vous êtes dévoué à la protection de quelqu’un, peut-être un ami proche ou un membre de votre famille qui vous a connu avant votre Premier Changement. Ce pourrait être un enfant (ou un louveteau) qui dépend de vos bons soins et de votre, ou un adulte qui, en raison de ses liens avec vous, se retrouve exposé à des dangers le dépassant. Ce pourrait même être une petite meute de loups qui dépend de vous pour la garder des prédateurs humains et surnaturels. Quoi qu’il en soit, votre destin sera intimement lié à celui de votre pupille, qui aura le don de se mettre dans le pétrin et de vous appeler à la rescousse.</p>",
      "scope": "social",
      "range": "3 points",
      "value": 3,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Réputation",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>Réputation</h1><p>Votre réputation chez les Garous de votre sept vous rend honneur. Vous êtes peut-être digne de cette popularité en votre nom propre, ou par le truchement des actes de votre meute. Quand vous traitez avec les Garous de votre sept, vous obtenez trois dés supplémentaires à vos groupements de dés sociaux. La réputation ne saurait être confondue avec la renommée ; vous pouvez être bien considéré au sein de votre sept tout en ayant une renommée relativement modeste. Cet atout ne peut être pris en conjonction avec le handicap Notoriété.</p>",
      "scope": "social",
      "range": "2 points",
      "value": 2,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Sombre secret",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Sombre secret</h1><p>Vous avez un passé caché qui, s’il venait à être découvert, pourrait, au mieux, vous causer de gros ennuis et, au pire, faire de vous un paria, voire un fugitif pourchassé par toute la société garou. Peut-être avez-vous eu une aventure avec un Danseur de la Spirale Noire. Peut-être êtes-vous responsable du massacre de votre ancienne meute ou de la mort mystérieuse d’un chef de sept. Ce secret vous hante à chaque instant, même si vos amis et vos compagnons de meute ignorent tout de votre honte. Parfois, des indices concernant votre secret pourront faire surface, et vous devrez prendre des précautions pour empêcher les informations de trop remonter. Tant que ceux qui pourraient s’en servir contre vous ignorent votre secret, vous êtes autorisé à garder ce handicap, même si quelques individus l’éventent. Si les problèmes posés par votre sombre secret se résolvent un jour et finissent par ne plus influer sur votre vie, vous devrez sacrifier des points d’expérience pour le rayer de votre liste.</p>",
      "scope": "social",
      "range": "1 point",
      "value": 1,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Soutien",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>Soutien</h1><p>Vous encouragez tous ceux qui vous entourent à faire de plus grands efforts. Par écrit, de vive voix ou par votre exemple, vous donnez toujours à vos camarades des raisons de persévérer et de croire à la victoire. La difficulté de vos jets sociaux est réduite de –2 et vous bénéficiez d’un dé supplémentaire pour toutes les actions impliquant la collaboration.</p>",
      "scope": "social",
      "range": "2 points",
      "value": 2,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Soutien familial",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>Soutien familial</h1><p>Votre famille sait ce que vous êtes et accepte sans réserve votre nouvelle vie. Vos géniteurs sont peut-être des Parents qui se sont préparés à l’éventualité que vous soyez un véritable Garou. Il n’est cependant pas nécessaire qu’ils soient de la Parentèle : ils peuvent ne pas comprendre ce que vous êtes devenu, mais croire que vous êtes «doué» ou «spécial». Ils ne seront pas en mesure de vous protéger ou d’aider votre meute, mais vous pourrez toujours compter sur leur compréhension, leur soutien moral ou leur accueil.</p>",
      "scope": "social",
      "range": "1 point",
      "value": 1,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Aïeul amical",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>Aïeul amical</h1><p>L’esprit d’un de vos ancêtres est particulièrement proche de vous. Quand vous tentez de le contacter au moyen de l’historique Ancêtres, la difficulté de votre jet est réduite de –2. Donnez-lui de l’épaisseur avec un nom, des détails sur sa vie et une réputation parmi les Garous. Il est nécessaire de disposer de l’historique Ancêtres pour acheter cet atout.</p>",
      "scope": "surnatural",
      "range": "1 point",
      "value": 1,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Aimant à esprits",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>Aimant à esprits</h1><p>Vous attirez naturellement les esprits dès que vous franchissez le Goulet pour entrer dans l’Umbra. Le plus souvent, ils sont juste curieux, se rassemblant autour de vous pour voir qui vous êtes et ce que vous faites dans leur «secteur», mais vous en attirez parfois de plus puissants que prévu, et il arrive que des flaïels vous rendent visite. Vous ne pouvez pas donner d’ordres à ces esprits, à moins de disposer d’un don permettant de les diriger ou les influencer.</p>",
      "scope": "surnatural",
      "range": "1 point",
      "value": 1,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Ancêtre dément",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Ancêtre dément</h1><p>Un de vos ancêtres était frappé de folie et prend parfois le dessus quand vous requérez l’aide de vos ascendants. Il n’apparaît généralement que dans certaines circonstances courantes, par exemple quand des Danseurs de la Spirale Noire vous menacent, ou dès qu’un certain rite habituel est mené en votre présence. Quand le conteur estime que les conditions sont réunies, effectuez un jet d’Ancêtres de difficulté 6. Toute réussite indique que votre ancêtre prend le contrôle de vous pour la durée de la scène ou jusqu’à ce que quelqu’un se rende compte de ce qu’il se passe et parvienne à le convaincre de lâcher prise. Vous devrez créer votre ancêtre, lui donner un nom et décrire de quelle démence il est atteint. Vous pouvez dépenser 1 point de Volonté afin de réprimer l’esprit de votre ancêtre pour la durée de la scène. Pour prendre ce handicap, vous devez acheter l’historique Ancêtres.</p>",
      "scope": "surnatural",
      "range": "1 point",
      "value": 1,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Chanceux",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>Chanceux</h1><p>Vous jouissez d’une faveur spéciale de Gaïa ou de quelque autre puissant esprit. Vous pouvez relancer n’importe quel jet raté par histoire, y compris les échecs critiques, mais vous ne pouvez essayer qu’une fois par jet raté.</p>",
      "scope": "surnatural",
      "range": "3 points",
      "value": 3,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Corruption du Ver",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Corruption du Ver</h1><p>D’une façon ou d’une autre, le Ver vous a atteint et a souillé votre esprit. Quand d’autres Garous invoquent le don Sentir le Ver, vous semblez fortement corrompu. Cette corruption est innée, et un rite de purification ne pourra pas vous en débarrasser (il ne fera que vous infliger malaise et douleur). Les séides du Ver dérangent votre sommeil et tentent de faire de vous un serviteur du Corrupteur à part entière. Vous subissez une difficulté de +2 chaque fois que vous faites un jet pour résister aux pouvoirs des créatures servant le Ver, comme les pouvoirs des fomori, les dons des Danseurs de la Spirale Noire, les charmes des flaïel, les disciplines vampiriques et ainsi de suite. Seule votre meute peut vous empêcher de succomber au Ver, à condition de vous apporter soutien et assistance. Vous débarrasser de ce handicap nécessitera d’entreprendre une quête majeure et pourra constituer le cœur d’une chronique centrée sur le personnage.</p>",
      "scope": "surnatural",
      "range": "7 points",
      "value": 7,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Décalage involontaire",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Décalage involontaire</h1><p>Vous avez du mal à contrôler la transition du monde physique vers l’Umbra et pénétrez parfois dans le monde des esprits sans le vouloir. En situation de stress et à proximité d’une surface réfléchissante, vous devez effectuer un jet d’Astuce + Occultisme (difficulté 7) pour éviter de vous décaler sans le vouloir dans l’Umbra. Vous devez toujours réussir un jet de Gnose pour traverser le Goulet, mais la difficulté est réduite de –1. Si vous tentez de vous décaler délibérément, vous le faites à une difficulté normale.</p>",
      "scope": "surnatural",
      "range": "1 point",
      "value": 1,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Docile",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Docile</h1><p>Votre distanciation vis-à-vis du «loup» étouffe la Rage qui brûle en vous, ce qui vous entrave quand vous souhaitez y recourir au service de Gaïa. Chaque point de ce handicap réduit de –2 votre Rage maximale et vous ne pourrez pas acheter de points au-delà de cette limite par la suite. Certains vous trouveront «domestiqué» ou «plus chien que loup» et vous tiendront en dérision pour cette raison.</p>",
      "scope": "surnatural",
      "range": "de 1 à 3 points",
      "value": 1,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Grand amour",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>Grand amour</h1><p>Vous avez trouvé le grand amour, un Parent, un humain, un loup ou peut-être même un Garou. Rien que de savoir que cet individu existe vous procure joie et force, même dans les pires moments. La guerre paraît interminable et le Ver semble en passe de l’emporter, mais qu’importe: vous avez une raison bien concrète de persévérer. Quand vous souffrez, penser à votre grand amour vous donne de la force. En termes de jeu, cet atout vous accorde une réussite automatique à tous les jets de Volonté, mais seulement quand vous vous efforcez de protéger ou de vous rapprocher de cet être aimé. En outre, la puissance de ce lien peut être assez intense pour vous protéger d’autres forces surnaturelles (à la discrétion du conteur). Toutefois, votre grand amour pourra aussi se révéler gênant et nécessiter parfois que vous l’aidiez (voire le secouriez). L’amour véritable entre Garous (ne serait-ce que platonique) pourrait être considéré comme à deux doigts d’enfreindre la Litanie et susciter le mépris ou l’outrage si d’autres le suspectent, ce qui en fait une justification appropriée pour le handicap de Sombre secret.</p>",
      "scope": "surnatural",
      "range": "4 points",
      "value": 4,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Immunisé aux émanations du Ver",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>Immunisé aux émanations du Ver</h1><p>Gaïa vous a doté d’une puissante résistance aux poisons du Ver. Le malfeu, les radiations surnaturelles, les élémentaires du Ver et autres formes de toxines vous infligent certes toujours des dégâts, mais ils ne vous infligent aucune pénalité à vos groupements de dés. Les flaïels ne peuvent pas vous posséder.</p>",
      "scope": "surnatural",
      "range": "6 points",
      "value": 6,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Lié à la Lune",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>Lié à la Lune</h1><p>Vous êtes plus en harmonie avec votre auspice que la plupart des Garous. Quand Luna croît sous l’aspect de votre naissance, vous recevez un dé supplémentaire à chacun de vos jets. À l’inverse, vous en recevez un de moins quand Luna décroît.</p>",
      "scope": "surnatural",
      "range": "1 point",
      "value": 1,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Marque du loup",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Marque du loup</h1><p>La version folklorique du loup-garou ne tient aucunement de la fable dans votre cas. À l’instar des change-formes des mythes et des légendes, vos sourcils se rejoignent sur votre front, la paume de vos mains est recouverte de poils, votre index et votre majeur sont de longueur égale. Un pentagramme pourrait même apparaître sur votre paume avant et pendant la phase lunaire de votre auspice. La plupart des gens seront simplement étonnés par ces étranges manifestations physiques, mais les chasseurs de loups-garous qui les remarqueront se douteront de votre véritable nature.</p>",
      "scope": "surnatural",
      "range": "2 points",
      "value": 2,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Marque du prédateur",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Marque du prédateur</h1><p>Vous dégagez une aura de prédateur. Les herbivores vous évitent, tandis que les carnivores vous voient comme une menace potentielle qu’il faudra peut-être défier. Vous ne pouvez pas avoir la compétence Animaux.</p>",
      "scope": "surnatural",
      "range": "2 points",
      "value": 2,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Maudit",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Maudit</h1><p>Vous avez attiré les foudres d’une personne dotée de pouvoirs surnaturels qui vous a lancé une malédiction bien précise. Elle a pu être lancée pendant votre prélude, voire à votre naissance ; vous pouvez même l’avoir héritée de vos ancêtres. Votre malédiction est très spécifique et difficile à dissiper sans entreprendre de quête ou de repentance majeure pour les offenses qui vous sont reprochées. Voici quelques exemples :</p><ul><li>Si vous révélez un secret que l’on vous a confié, cette trahison reviendra vous nuire (1 point).</li><li>Les objets auxquels vous attachez une valeur sentimentale ou fonctionnelle ont tendance à disparaître de vos souvenirs (petits fétiches ou objets utilitaires essentiels comme les clés de votre voiture ou votre couteau préféré) (2 points).</li><li>Les outils se brisent ou fonctionnent mal quand vous tentez de les utiliser, toujours à votre détriment (3 points).</li><li>Vos relations s’enveniment dès que vous commencez à vous attacher à quelqu’un. Cela pourrait vous empêcher d’établir de bons contacts avec les membres de votre sept, vos parents ou le reste de votre meute (4 points).</li><li>Vous avez tendance à essuyer des échecs catastrophiques à chaque moment critique : un fétiche ne fonctionne pas quand vous en avez le plus besoin, votre arme hoquette ou s’enraye en plein combat, ou vous vous retrouvez coincé en pleine traversée du Goulet dans une situation urgente. En tant que handicap important, les conteurs ont, à ce niveau de Malédiction, toute liberté pour vous mettre fréquemment en péril (5 points).</li></ul>",
      "scope": "surnatural",
      "range": "de 1 à 5 points",
      "value": 1,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Passage naturel",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>Passage naturel</h1><p>Vous franchissez plus facilement le Goulet que la plupart des Garous. La difficulté pour vous décaler est réduite de –1.</p>",
      "scope": "surnatural",
      "range": "3 points",
      "value": 3,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Sens du danger",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>Sens du danger</h1><p>Vous avez le chic pour sentir quand une mésaventure va se produire. Quand vous êtes en danger sans le savoir, le conteur doit faire un jet secret de Perception + Vigilance ; en cas de réussite, vous avez un mauvais pressentiment. Des réussites multiples pourront affiner cette sensation et vous donner une idée de la direction, de la proximité ou de la nature du péril.</p>",
      "scope": "surnatural",
      "range": "3 points",
      "value": 3,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Tolérance à l’argent",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/merit.jpg",
    "data": {
      "description": "<h1>Tolérance à l’argent</h1><p>Vous jouissez d’une tolérance extrêmement inhabituelle à l’argent. Vous pouvez absorber les dégâts dus à l’argent sous toutes vos formes avec une difficulté de 8, même si cela ne modifie pas le type de dégâts occasionnés.</p>",
      "scope": "surnatural",
      "range": "7 points",
      "value": 7,
      "properties": {
        "merit": true,
        "flaw": false
      }
    }
  },
  {
    "name": "Transformation imposée",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Transformation imposée</h1><p>Certaines circonstances vous contraignent à vous métamorphoser malgré vous. Vous pouvez résister à cette transformation en dépensant 1 point de Volonté, mais une fois que vous avez succombé, vous ne pouvez plus reprendre votre forme initiale jusqu’à ce que la situation redevienne normale. Vous pouvez utiliser les exemples ci-dessous ou concevoir vos propres circonstances et coûts en points (avec l’approbation du conteur).</p><ul><li>La pleine lune vous oblige à adopter votre forme crinos. (2 points)</li><li>Vous adoptez automatiquement votre forme crinos quand votre auspice décroît. (2 points)</li><li>Quand vous êtes sexuellement excité, vous êtes contraint de vous métamorphoser (1 point pour la forme glabro; 2 points pour la forme crinos; 2 points pour la forme homidée si vous êtes un lupus)</li></ul>",
      "scope": "surnatural",
      "range": "1 ou 2 points",
      "value": 1,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Transformation interdite",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Transformation interdite</h1><p>Une circonstance, un événement ou une situation inhibe votre capacité à vous métamorphoser, sauf pour reprendre votre forme originelle. Contrecarrer ce facteur restrictif nécessite de dépenser 1 point de Volonté et de réussir un jet de Volonté (difficulté 8). Voici quelques exemples de déclencheurs et leur coût :</p><ul><li>Musique reposante (1 point)</li><li>À proximité d’aconit (2 points)</li><li>À moins de dépenser 1 point de Rage (3 points)</li><li>À proximité d’argent (4 points)</li><li>Durant le jour ou durant la nuit (5 points)</li><li>Quand la Lune n’est pas visible (6 points)</li></ul>",
      "scope": "surnatural",
      "range": "de 1 à 6 points",
      "value": 1,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Dévoilé",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Dévoilé</h1><p>Contrairement à la plupart de vos congénères, votre forme crinos n’inflige pas le Délire aux mortels. Vous représentez une proie relativement facile pour les chasseurs de loups-garous, car ils ont peu de mal à suivre votre piste jusqu’au cairn, ce qui peut aussi mettre en danger les membres de votre sept.</p>",
      "scope": "surnatural",
      "range": "3 points",
      "value": 3,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Sujet à l’Harano",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Sujet à l’Harano</h1><p>Les personnages souffrant de ce handicap sont sujets à des accès de profonde dépression, d’indolence et aux sautes d’humeur. Vous devez effectuer un jet de Volonté dans chaque scène où vous subissez un revers. Si ce jet échoue, vous succombez temporairement à l’Harano. Vous pouvez devenir oisif et morose, ou entreprendre subitement des actions auto-destructrices. Vos perceptions partent à vau-l’eau, ce qui vous fait perdre un dé à chacun de vos groupements. Si le résultat de votre jet de Volonté est un échec critique, vous contractez également un dérangement temporaire (voir page suivante). Vous pouvez retarder l’accès d’Harano pour une scène en dépensant 1 point de Volonté.</p>",
      "scope": "surnatural",
      "range": "4 points",
      "value": 4,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Sombre destin",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Sombre destin</h1><p>Vous êtes destiné à connaître une mort horrible, et vivez chaque instant sous la menace de cette tragédie annoncée. Tous vos efforts réduits à néant. Vous obtenez de temps à autre une vision de ce qui vous attend, et souffrez par anticipation. Vous pouvez maîtriser ces accès de morbidité en dépensant de la Volonté, mais seulement pour un temps: tôt ou tard, votre destin vous rattrapera. Le conteur doit déterminer quand, mais il faut que cela survienne au cours de la chronique ; autrement, ce handicap ne vaudrait aucun point. En attendant, vous pouvez néanmoins contribuer de façon significative, et le faire avec abandon, puisque vous êtes pratiquement assuré de vous en tirer tant que vous n’aurez pas affronté votre destinée. Ce handicap se marie bien avec l’historique Destin (voir page 138), puisqu’il permet de surmonter des difficultés de moindre envergure alors qu’approche l’heure de votre jugement.</p>",
      "scope": "surnatural",
      "range": "5 points",
      "value": 5,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  },
  {
    "name": "Vieille inimitié",
    "type": "meritflaw",
    "img": "/modules/wod-wta/ui/icons/flaw.jpg",
    "data": {
      "description": "<h1>Vieille inimitié</h1><p>Vous avez hérité d’un ennemi, non en raison de vos actes, mais parce qu’un de vos ancêtres a provoqué son courroux. La puissance de cet adversaire détermine la valeur en points de ce handicap.</p><ul><li>Un chasseur de loups-garous dont les parents ont été tués par votre ascendant. (1 point)</li><li>Un mage dont le mentor a souffert aux mains d’un de vos ancêtres. (2 points)</li><li>Un vampire redoutable ou un puissant esprit ayant juré de se venger de votre lignée. (3 points)</li></ul><p>Vous devrez travailler avec votre conteur pour échafauder une histoire logique étayant les mobiles de l’ennemi de votre ancêtre, dans la mesure où vos rencontres avec cet adversaire pourraient donner naissance à une intrigue secondaire intervenant tout au long de la chronique. Vous devez posséder l’historique Ancêtres pour prendre ce handicap.</p>",
      "scope": "surnatural",
      "range": "de 1 à 3 points",
      "value": 1,
      "properties": {
        "merit": false,
        "flaw": true
      }
    }
  }
]
