[
  {
    "name": "Dards",
    "description": "<p>dans les temps anciens, les guerriers Ahroun firent cause commune avec l’esprit Reine des abeilles. Alors que les enfants de sa propre ruche se ralliaient pour la protéger, les Garous répondirent aussi à l’appel pour défendre Gaïa, et la Reine décréta qu’ils devraient être équipés convenablement pour la bataille. Ce don, enseigné par un esprit-abeille en mémoire de cette alliance, permet à l’Ahroun de transformer ses griffes en dards barbelés et crochus.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ahroun",
      "level": 1,
      "system": "<p>le personnage dépense 1 point de Rage. La prochaine fois qu’il attaquera au moyen de ses «dards», ses griffes iront se ficher profondément dans les chairs de sa cible, après s’être détachées des mains du Garou. Tant que la victime n’a pas pris le temps de les retirer (ce qui prend un tour complet), la difficulté de toutes ses actions augmente de +2. Les griffes du Garou prennent un tour complet à régénérer.</p>",
    }
  },
  {
    "name": "Griffes acérées",
    "description": "<p>en raclant ses griffes sur la pierre, l’acier ou quelque autre surface dure, le loup-garou les aiguise comme des rasoirs. Un esprit-ours ou chat peut enseigner ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ahroun",
      "level": 1,
      "system": "<p>le joueur dépense 1 point de Rage et l’Ahroun prend un tour complet pour aiguiser ses griffes. Jusqu’à la fin de la scène, toutes les attaques qu’il porte au moyen de celles-ci bénéficient de deux dés de dégâts supplémentaires et d’une difficulté réduite de –1.</p>",
    }
  },
  {
    "name": "Inspiration",
    "description": "<p>les lycanthropes considèrent les Ahroun comme des chefs de guerre, et ce don les aide à mériter cette confiance. Au moyen de ce don, le loup-garou peut prêter sa détermination et son juste courroux à ceux qui partagent sa cause. Ce don est enseigné par un esprit-lion ou un esprit-loup.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ahroun",
      "level": 1,
      "system": "<p>le personnage dépense 1 point de Gnose. Tous ses compagnons (mais pas lui) reçoivent 1 point de Volonté, qui disparaît s’il n’est pas utilisé avant la fin de la scène.</p>",
    }
  },
  {
    "name": "Mise au sol",
    "description": "<p>ce don accorde au Garou le pouvoir de projeter ses ennemis par simple contact. Il est enseigné par n’importe quel esprit aérien.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ahroun",
      "level": 1,
      "system": "<p>le joueur fait un jet de Volonté dont la difficulté est égale à Vigueur + Athlétisme de l’adversaire. Une réussite envoie la victime au sol. Ce don peut être employé même grâce à l’effleurement le plus infime sans le moindre coût, ou peut être déclenché à l’occasion d’une attaque en payant 1 point de Volonté ou de Rage, auquel cas les dés de dégâts obtenus sont des réussites automatiques ; la victime est de plus jetée au sol et sans défense. Tactiques de meute (niveau un) : bien que le statut de chefs des Ahroun soit discutable, ils sont indubitablement appelés à prendre la tête de la meute dans la bataille. En prenant le commandement et en coordonnant les actions de celle-ci, l’Ahroun accroît les capacités de ses frères dans le feu de l’action. Ce don est enseigné par un esprit-loup. Système: le joueur dépense 1 point de Volonté avant d’amorcer la manœuvre Tactiques de meute (voir page 300) et divise un groupement de dés supplémentaires, égal à son Commandement, entre tous ceux qui accomplissent la manœuvre avec lui. Les dés doivent être divisés aussi équitablement que possible, mais le joueur peut distribuer les dés supplémentaires à sa guise, ou tous les dés, si le score de Commandement de l’Ahroun ne lui permet pas d’en donner un à chacun.</p>",
    }
  },
  {
    "name": "Bouclier de rage",
    "description": "<p>la Rage qui brûle dans le cœur de l’Ahroun est telle que les colères moindres s’inclinent devant lui, dérisoires. Ce don est enseigné par un esprit-carcajou.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ahroun",
      "level": 2,
      "system": "<p>le joueur dépense 1 point de Volonté. Pour le restant de la scène, le score de Rage des esprits est considéré comme étant diminué de 2 pour ce qui est d’occasionner des dégâts à l’Ahroun.</p>",
    }
  },
  {
    "name": "Esprit de la mêlée",
    "description": "<p>un esprit-chat transmet à l’Ahroun une vitesse aveuglante et des réflexes foudroyants, lui permettant d’attaquer avant n’importe quel ennemi.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ahroun",
      "level": 2,
      "system": "<p>une fois que l’Ahroun a appris ce don, ses effets sont permanents. Il ajoute 10 à tous ses jets d’initiative, et peut, s’il le souhaite, dépenser 1 point de Gnose pour doubler ce bonus (un tel acte l’empêche cependant de dépenser des points de Rage pour faire des actions supplémentaires).</p>",
    }
  },
  {
    "name": "Sentir l’argent",
    "description": "<p>Luna donne à ceux qui sont vraiment nés Garous la faculté de flairer leur plus grande faiblesse. Ce don, enseigné par des lunaires, permet au métis de détecter la présence de l’argent.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ahroun",
      "level": 2,
      "system": "<p>le joueur fait un jet de Perception + Intuition primitive (difficulté 7). S’il réussit, il peut détecter la présence de toute quantité d’argent dans un rayon de 100 m. Trois réussites ou plus lui permettent de localiser précisément l’argent.</p>",
    }
  },
  {
    "name": "Vraie peur",
    "description": "<p>le loup-garou laisse voir la terrible étendue de sa puissance pour immobiliser son adversaire, en montrant les dents, découvrant ses griffes, hurlant, ou surplombant son adversaire de façon menaçante. Les esprits de la peur peuvent enseigner ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ahroun",
      "level": 2,
      "system": "<p>le joueur fait un jet de Force +Intimidation (difficulté égale à la Volonté de la cible). Chaque réussite paralyse l’ennemi de peur pour un tour. La victime ne peut pas attaquer tant qu’elle est ainsi soumise, mais elle peut se défendre et agir normalement (bien que ses actions soient probablement guidées par la terreur abjecte qui l’envahit).</p>",
    }
  },
  {
    "name": "Cœur de fureur",
    "description": "<p>le Garou se coupe de sa colère, refoulant sa Rage, créant un mur mental pour contenir la vague de juste courroux qui menace de le noyer. Cependant, la colère revient toujours, et il devra alors être prêt à payer la facture. Ce don est enseigné par un esprit-sanglier.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ahroun",
      "level": 3,
      "system": "<p>le joueur fait un jet de Volonté (difficulté égale à sa Rage permanente). La difficulté des jets de frénésie augmente de +1 par tranche de deux réussites pour le restant de la scène. Lorsque celle-ci prend fin, les blessures et les insultes passées reviennent au galop pour hanter le loup-garou, emplissant son âme et son cœur. Il doit dépenser 1 point de Volonté ou faire un jet de frénésie immédiat, de difficulté normale.</p>",
    }
  },
  {
    "name": "Griffes d’argent",
    "description": "<p>Luna envoie ses enfants pour enseigner ce puissant, mais douloureux don aux guerriers qui ont sa faveur. Lorsqu’il est invoqué, il change les griffes du loup-garou en argent.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ahroun",
      "level": 3,
      "system": "<p>un jet de Gnose (difficulté 7) est nécessaire pour activer ce don. Les griffes d’argent infligent des dégâts aggravés à toutes les cibles, et ne peuvent pas naturellement être absorbés par les Garous et la plupart des Fera. L’Ahroun souffre le martyre tant que ces griffes d’argent se manifestent. Il gagne chaque tour 1 point de Rage automatiquement, et la difficulté de toutes ses actions qui ne concernent pas le combat augmente de +1 à cause de cette distraction; il doit de plus faire un test de frénésie tant que sa Rage excède sa Volonté. Les effets du don durent une scène, à moins que le Garou ne consacre un tour à le désactiver volontairement.</p>",
    }
  },
  {
    "name": "Griffes du vent",
    "description": "<p>les griffes et crocs de l’Ahroun passent au travers des faibles protections de l’ennemi, comme s’il n’était protégé que par de l’air et ses espoirs. Ce don est enseigné par un élémentaire d’air.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ahroun",
      "level": 3,
      "system": "<p>le personnage dépense 1 point de Rage. Pour le restant du tour, toutes ses attaques ignorent complètement tout équipement protecteur (normal ou magique) que la cible pourrait avoir. La cible doit aussi renoncer à tout dé d’absorption conféré par de telles protections.</p>",
    }
  },
  {
    "name": "Soins de bataille",
    "description": "<p>ce don permet au loup-garou de panser ses blessures sans repos ni hésitation au cœur du combat, même quand sa chair est lacérée par les griffes ou les balles. Alors que d’autres Garous auront du mal à soigner leurs plaies sous le feu de l’ennemi, l’Ahroun ne s’arrêtera jamais de l’affronter. Les esprits élémentaires enseignent ce don, bien qu’il faille généralement les combattre pour les convaincre de le faire.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ahroun",
      "level": 3,
      "system": "<p>l’Ahroun n’a pas besoin de s’arrêter pour faire un jet de Vigueur afin de guérir pendant un combat, et régénère automatiquement un niveau de dégâts non aggravés par round. Ces bénéfices sont permanents.</p>",
    }
  },
  {
    "name": "Adaptation corporelle",
    "description": "<p>les Garous élevés dans le labyrinthe mouvant de la société humaine sont bien préparés aux adaptations infinies que Gaïa impose à ses protecteurs. C’est un esprit-ancêtre qui enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ahroun",
      "level": 4,
      "system": "<p>le Garou peut utiliser ses talents de métamorphe pour modifier ses attributs physiques : 1 point de Dextérité peut être transféré en Force ou en Vigueur, et ainsi de suite. Le joueur fait un jet de Vigueur + Intuition primitive (difficulté 9). 1 point d’un attribut physique peut être déplacé par tranche de deux réussites, et ce pour le restant de la scène.</p>",
    }
  },
  {
    "name": "Attiser le brasier de la fureur",
    "description": "<p>ce don permet au Garou d’entretenir sa Rage, faisant brûler sa flamme tant que des ennemis de Gaïa restent à vaincre. Il est appris d’un esprit-carcajou.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ahroun",
      "level": 4,
      "system": "<p>les effets de ce don sont permanents. Le loup-garou regagne 1 point de Rage chaque fois qu’il a pris des dégâts au cours d’un tour. Cette Rage n’entraîne pas de jet de frénésie, bien que celle-ci puisse sinon se déclencher de façon normale. De plus, le personnage peut dépenser un seul point de Rage par tour sans perdre de Rage temporaire. Si plusieurs points de Rage sont dépensés en un tour, cependant, tous sont soustraits de façon normale.</p>",
    }
  },
  {
    "name": "Lumière de la pleine lune",
    "description": "<p>quand elle est pleine, la Lune entre dans une phase guerrière et part à la recherche de ses ennemis. Un Ahroun recherchant ses adversaires peut faire appel à la détermination de Luna pour qu’elle les baigne de sa lumière. Les lunaires enseignent ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ahroun",
      "level": 4,
      "system": "<p>le joueur dépense 1 point de Gnose. Pour le restant de la scène, quiconque œuvre contre l’Ahroun ou sa meute à moins de 1,5 km est environné d’un doux halo, comme s’il était illuminé par la lune. Ce don peut être utilisé pour démasquer ceux qui utilisent des pouvoirs de furtivité ou même d’invisibilité, mais seulement s’ils essaient activement de nuire ou de déjouer les plans de l’Ahroun ou de sa meute.</p>",
    }
  },
  {
    "name": "Mâchoire de fer",
    "description": "<p>le loup-garou mord avec une telle puissance que sa prise ne se desserrera jamais malgré lui; même dans la mort, ses mâchoires restent bloquées. Ce don est appris d’un esprit-hyène ou loup.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ahroun",
      "level": 4,
      "system": "<p>le Garou peut dépenser 1 point de Rage pour invoquer ce don après avoir réussi une attaque de morsure. Pour chaque tour successif durant lequel il choisit de maintenir sa prise, il fait une nouvelle attaque de morsure (difficulté 3). Sa cible peut bien sûr tenter de se dégager au moyen d’un jet de Force en opposition, mais elle subit 1 point de dégât à cette occasion, et l’Ahroun peut ajouter la moitié de sa Volonté à son groupement de dés (arrondie au supérieur).</p>",
    }
  },
  {
    "name": "Baiser d’Hélios",
    "description": "<p>l’Ahroun peut invoquer le pouvoir du soleil pour s’immuniser au feu et enflammer n’importe quelle partie de son corps aussi longtemps qu’il le souhaite. Les Garous pourvus de ce don sont aussi prompts à embraser leur crinière en l’honneur du soleil lors de cérémonies, que leurs griffes ou crocs en combat. Un élémentaire de feu ou un esprit-soleil est susceptible d’enseigner ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ahroun",
      "level": 5,
      "system": "<p>en dépensant 1 point de Gnose, le personnage devient immunisé aux dégâts causés par la chaleur ou les flammes naturelles. Les feux artificiels (napalm, explosions de gaz, etc.) et surnaturels ne peuvent pas infliger plus d’un seul niveau de dégâts contondants par tour. L’Ahroun inflige deux dés de dégâts aggravés supplémentaires si ses attaques sont enflammées. Ces effets durent jusqu’à la fin de la scène.</p>",
    }
  },
  {
    "name": "Force de volonté",
    "description": "<p>Un loup-garou doté de ce don est un roc indomptable. Il peut partager cette force terrible avec autrui et les conduire au-delà des portes de Malféas, sans qu’ils connaissent la moindre peur ou hésitation. Un avatar d’incarna ou un esprit-loup peuvent enseigner ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ahroun",
      "level": 5,
      "system": "<p>le joueur dépense 1 point de Volonté et fait un jet de Charisme + Commandement (difficulté 8). Chaque réussite donne à tous les alliés du Garou à moins de 30 m (et à ses frères de meute n’importe où à moins de 160 km) 1 point de Volonté supplémentaire. Ce point perdure pour le restant de la scène et peut élever la Volonté d’un allié au-delà de son maximum (et même au-delà de 10). Ce don ne peut être utilisé qu’une fois par scène.</p>",
    }
  },
  {
    "name": "Guerrier implacable",
    "description": "<p>ce puissant don permet à son détenteur d’encaisser sans broncher les dégâts du feu, et même les griffures de ses congénères. C’est un incarna guerrier qui enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ahroun",
      "level": 6,
      "system": "<p>le Garou devient capable, de manière permanente, de guérir tous les dégâts aggravés comme s’il s’agissait de dégâts létaux, à l’exception des blessures infligées par l’argent.</p>",
    }
  }
][
  {
    "name": "Appel du Kaos",
    "description": "<p>le loup-garou peut projeter son hurlement bien au-delà de la portée normale de l’ouïe, et y insuffler une puissante émotion, réconfortant ses frères Garous et glaçant les os de tous les autres. Ce don est enseigné par un esprit-loup.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "galliard",
      "level": 1,
      "system": "<p>le joueur fait un jet de Vigueur + Empathie. Le nombre de réussites détermine la distance à laquelle le hurlement peut être entendu (doubler la portée normale pour chaque réussite) ainsi que la force de l’impression qu’il fait. Ce don doit être utilisé en conjonction avec l’un des hurlements des Garous (voir page 59). Le conteur détermine les effets exacts du hurlement en fonction de son intention, et peut éventuellement accorder à une meute un dé de bonus par tranche de deux réussites du Gaillard, ou 1 point de Rage aux auditeurs d’un hymne de guerre particulièrement réussi.</p>",
    }
  },
  {
    "name": "Langage animal",
    "description": "<p>le loup-garou peut instinctivement comprendre et communiquer avec n’importe quel animal naturel, des poissons aux mammifères. Il suffit de parler normalement pour être compris en s’aidant de quelques postures appropriées... nul besoin d’aboyer comme un chien. Ce don ne change ni les réactions de base des animaux ni leur attitude; la plupart seront toujours effrayés par le prédateur qu’il est. N’importe quel esprit animal peut enseigner ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "galliard",
      "level": 1,
      "system": "<p>les effets de ce don sont permanents.</p>",
    }
  },
  {
    "name": "Mémoire parfaite",
    "description": "<p>le loup-garou peut se rappeler et revivre n’importe quel souvenir avec une clarté parfaite. Ce don est enseigné par un esprit-éléphant.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "galliard",
      "level": 1,
      "system": "<p>le personnage peut dépenser 1 point de Gnose pour se souvenir parfaitement d’un détail, si infime soit-il, de n’importe quel moment de sa vie.</p>",
    }
  },
  {
    "name": "Parlesprit",
    "description": "<p>invoquant la puissance d’un rêve éveillé, le Garou peut entrer en communion silencieuse avec n’importe quel personnage. Ce don est enseigné par un chimerlin.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "galliard",
      "level": 1,
      "system": "<p>le joueur dépense 1 point de Volonté par créature intelligente choisie pour cible, et effectue un jet de Manipulation + Expression (difficulté égale à la Volonté de la cible) si au moins un des participants n’est pas consentant. Les personnages inclus dans le rêve éveillé peuvent interagir normalement grâce à ce pouvoir, bien qu’ils ne puissent pas y infliger de dégâts. Leur corps physique peut toujours agir, bien que tous leurs groupements de dés diminuent de 2. Le Parlesprit cesse quand tous les participants le désirent ou, quand il y a un participant non consentant, si le Galliard rate son test de Manipulation + Expression, qui doit être effectué au début de chaque tour. Toutes les cibles affectées doivent être à portée de vue. Le Garou peut inclure sa meute tout entière dans un rêve éveillé pour un seul point de Volonté s’il le désire.</p>",
    }
  },
  {
    "name": "Sens accrus",
    "description": "<p>ce don aiguise les perceptions du loup-garou à un degré incroyable. Il jouit de l’acuité olfactive et auditive d’un loup, même sous forme d’un homidée ou d’un glabro, ainsi que d’une vision de nuit augmentée. Sous forme crinos, hispo et lupus, ses sens deviennent surnaturellement puissants, permettant des exploits sensoriels qui tiennent presque de la précognition. Les bruits soudains, les lumières brillantes ou les odeurs puissantes peuvent toutefois désorienter le bénéficiaire. Les esprits-loups enseignent ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "galliard",
      "level": 1,
      "system": "<p>le personnage dépense 1 point de Gnose pour activer ce don pour une scène. Sous forme homidé ou glabro, les difficultés de Perception du loup-garou diminuent de –2, et il peut faire un jet de Perception + Intuition primitive pour traquer quelqu’un à l’odeur, par exemple. Sous forme crinos, hispo et lupus, la difficulté des jets de Perception diminue de –3 (ce n’est pas cumulatif avec l’avantage normal du lupus) et il gagne un dé supplémentaire aux jets d’Intuition primitive.</p>",
    }
  },
  {
    "name": "Appel du Ver",
    "description": "<p>ce don dangereux attire les créatures du Ver pour les faire tomber dans des pièges et des embuscades ou les débusquer de leurs cachettes. N’importe quel esprit serviteur de Gaïa peut enseigner ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "galliard",
      "level": 2,
      "system": "<p>le joueur fait un jet en opposition de Manipulation + Représentation contre la Volonté de la créature du Ver (difficulté 7 pour chaque jet). Si la cible du don perd le jet en opposition, elle doit venir jusqu’à la source de l’appel.</p>",
    }
  },
  {
    "name": "Commander à l’assemblée",
    "description": "<p>le Philodox attire tous les regards par une grande exclamation, un claquement de mains, le choc d’un klaive sur un bouclier, ou quelque autre geste. Tant qu’il n’a pas dit ce qu’il avait à dire, nul ne peut partir ou l’interrompre. Ce don est enseigné par un esprit-lion.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "galliard",
      "level": 2,
      "system": "<p>le joueur dépense 1 point de Volonté et fait un jet d’Apparence + Commandement (difficulté égale à la plus grande Volonté parmi ceux dont il cherche à avoir l’attention). En cas de succès, toute l’assemblée observe le silence et l’écoute. Tout individu souhaitant interrompre le Philodox ou partir avant qu’il n’ait terminé doit dépenser 2 points de Volonté pour ce faire.</p>",
    }
  },
  {
    "name": "Distractions",
    "description": "<p>le loup-garou peut émettre des jappements, couinements et glapissements pour détourner l’attention de la cible. Un esprit-coyote peut enseigner ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "galliard",
      "level": 2,
      "system": "<p>le joueur fait un jet d’Astuce + Représentation (difficulté égale à la Volonté de la victime). Chaque réussite ôte un dé aux groupements de dés de la cible pendant les trois prochains tours.</p>",
    }
  },
  {
    "name": "Hurlements dans la nuit",
    "description": "<p>le Garou lâche un hurlement puissant qui déchire la nuit, inspirant une terreur primitive aux ennemis de Gaïa. Les créatures du Ver qui l’entendent s’en trouvent troublées et ne peuvent pas se reposer tant que leurs ennemis les traquent. Ce don est enseigné par un esprit-loup.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "galliard",
      "level": 2,
      "system": "<p>le joueur dépense 1 point de Gnose et effectue un jet de Charisme + Intuition primitive (difficulté 7). Les créatures du Ver qui entendent son hurlement s’éveilleront en sursaut (si elles dorment) et ne pourront pas se rendormir pendant 3 heures par réussite.</p>",
    }
  },
  {
    "name": "Parlerêve",
    "description": "<p>le Galliard peut entrer dans le rêve d’un autre individu pour affecter son déroulement. Le loup-garou n’a pas besoin d’être à côté de la cible, mais il doit connaître ou avoir vu le rêveur. C’est un chimerlin qui enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "galliard",
      "level": 2,
      "system": "<p>le joueur fait un jet d’Astuce + Empathie (difficulté 8). Si le rêveur s’éveille pendant que ce don est actif, le loup-garou est projeté hors du monde des rêves et perd 1 point de Gnose.</p>",
    }
  },
  {
    "name": "Chant de la sirène",
    "description": "<p>le chant ou le hurlement du Garou peut fasciner quiconque l’entend. Ce don est enseigné par l’esprit d’un oiseau chanteur.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "galliard",
      "level": 3,
      "system": "<p>le joueur fait un jet de Charisme + Représentation (difficulté égale à la Volonté de la cible) et dépense 1 point de Gnose. Les membres de sa meute résistent automatiquement à son don, mais tous les autres auditeurs dont la Volonté est inférieure à celle de la cible sont affectés. Les cibles ainsi enchantées ne peuvent entreprendre aucune action pendant un tour par réussite, à moins qu’elles ne dépensent 1 point de Volonté à chaque tour où elles veulent agir librement.</p>",
    }
  },
  {
    "name": "Chant de rage",
    "description": "<p>ce don réveille la bête chez les autres, forçant les loups-garous, vampires et autres créatures similaires à entrer en frénésie, et rendant les humains fous furieux. Ce don est enseigné par un esprit-carcajou.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "galliard",
      "level": 3,
      "system": "<p>le joueur fait un jet de Manipulation + Commandement (difficulté égale à la Volonté de la cible). La victime entre dans une colère violente (ou en frénésie, si elle y est prédisposée) pendant un tour par réussite.</p>",
    }
  },
  {
    "name": "Chant des héros",
    "description": "<p>récitant une ancienne épopée garou, le Galliard évoque l’esprit des héros tombés au champ d’honneur et confère à son auditoire une fraction de leur puissance. C’est un esprit-ancestral qui enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "galliard",
      "level": 3,
      "system": "<p>ce don nécessite la récitation complète d’une histoire d’héroïsme épique, ce qui prend au moins quelques minutes. À la fin de l’histoire, le joueur dépense 2 points de Gnose et fait un jet de Charisme + Représentation (difficulté 8). Pour chaque tranche de deux réussites à ce jet, chaque Garou ou Parent dans l’assistance peut ajouter 1 point à un seul score de capacité, comme le permet l’historique « Ancêtre » (voir page 137. Ce bonus dure jusqu’au lever du soleil.)</p>",
    }
  },
  {
    "name": "Œil du cobra",
    "description": "<p>d’un regard inhumain, le loup-garou peut attirer n’importe qui à portée d’attaque. Ce don est enseigné par un esprit-serpent.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "galliard",
      "level": 3,
      "system": "<p>le joueur fait un jet d’Apparence +Énigmes (difficulté égale à la Volonté de la cible). Le Garou doit obtenir trois réussites pour faire venir sa victime à ses côtés ; s’il en obtient moins, sa cible se rapprochera simplement de lui. Une fois arrivée, la cible peut faire comme bon lui semble, mais elle doit avant cela faire de son mieux pour atteindre le Galliard.</p>",
    }
  },
  {
    "name": "Bénédiction de Morphée",
    "description": "<p>le Galliard façonne un rêve, puis l’envoie d’un souffle vers un être vivant endormi. Une lunaire enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "galliard",
      "level": 4,
      "system": "<p>le joueur fait un jet d’Astuce + Expression (difficulté 6) pour créer le rêve ; plus il obtient de succès, plus celui-ci est réaliste et significatif. Pour s’assurer que sa cible en fasse l’expérience, le Galliard doit l’insuffler dans sa bouche alors qu’elle est endormie, et dépenser 1 point de Gnose pour activer le don. Les rêves créés par ce moyen sont souvent inhabituellement vivants et spectaculaires, et persuadent souvent même les sceptiques de toujours qu’ils recèlent une signification profonde.</p>",
    }
  },
  {
    "name": "Passeur de ponts",
    "description": "<p>le Garou peut créer des ponts de lune mineurs que lui seul peut emprunter. De telles traversées prennent 1 % du temps que prendrait normalement le voyage, permettant au loup-garou de disparaître de devant un adversaire et réapparaître derrière lui instantanément. Ces ponts de lune ne sont pas protégés par les lunaires (qui enseignent pourtant ce don), et peuvent attirer l’attention des esprits.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "galliard",
      "level": 4,
      "system": "<p>le personnage dépense 1 point de Gnose pour créer le pont. Celui-ci ne dure que le temps d’un passage, à moins que le Garou ne dépense 3 points de Volonté supplémentaires, auquel cas le pont dure jusqu’à la prochaine pleine lune. La distance maximale que le pont peut couvrir est de 1,5 km par point de Gnose du loup-garou.</p>",
    }
  },
  {
    "name": "Théâtre d’ombres",
    "description": "<p>le Garou convoque ombres et rêves afin de mettre en scène un drame dans lequel ses frères ont tous un rôle. Le Galliard joue le rôle du narrateur, et les acteurs sont emportés dans l’histoire, qu’ils le veuillent ou non. Ce don est souvent utilisé pendant les assemblées, car il permet à tous de prendre part au drame des anciennes légendes. Il est aussi employé pour faire la leçon aux élèves têtus ou rebelles. Ce don peut être appris d’un esprit-ancêtre.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "galliard",
      "level": 4,
      "system": "<p>pour attirer un acteur non consentant dans le psychodrame, le joueur doit dépenser 1 point de Gnose par cible et faire un jet de Manipulation + Représentation (difficulté égale à la Volonté de la cible). Les effets durent jusqu’à ce que l’histoire s’achève (une scène) ou que l’acteur soit attaqué. Nul besoin de dépenser de points ou de faire de jet si les participants sont volontaires.</p>",
    }
  },
  {
    "name": "Fruits de l’imagination",
    "description": "<p>les Galliard les plus puissants peuvent rendre réels les produits de leur imagination, façonnant des êtres à partir de l’essence des rêves. Les chimerlins peuvent enseigner ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "galliard",
      "level": 5,
      "system": "<p>le joueur fait un jet étendu d’Intelligence + Représentation (difficulté 8). Il peut créer toute forme de vie qu’il peut imaginer, chaque réussite lui permettant de mettre 1 point dans un trait. Le loup-garou peut prendre autant de temps qu’il le souhaite pour façonner sa créature, accumulant les réussites tour après tour. Cependant, une fois qu’il s’arrête, l’être onirique prend forme et nécessite 1 point de Gnose par scène pour persister dans le monde physique.</p>",
    }
  },
  {
    "name": "Psychomanipulation",
    "description": "<p>les émotions deviennent une palette avec laquelle le Galliard peut peindre le tableau qui lui chante. Il peut altérer les émotions de la cible comme il l’entend, de l’amour à la haine et vice-versa. Ce don est enseigné par un esprit-coyote.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "galliard",
      "level": 5,
      "system": "<p>le joueur fait un jet de Manipulation + Empathie (difficulté égale à la Volonté de la cible). Une réussite permet au loup-garou de diriger les émotions de la cible pendant le reste de la scène. Celles-ci ne durent pas au-delà de l’effet du don, à moins que des événements ne viennent les renforcer naturellement (comme le Galliard agissant en ami avec quelqu’un qu’il a forcé à le voir avec chaleur).</p>",
    }
  },
  {
    "name": "Briser les chaînes",
    "description": "<p>ce don brise tous les liens, physiques ou mentaux, qu’il s’agisse de solides chaînes de fer ou de l’esclavage imposé par le sang ensorcelé d’un vampire. Le Garou peut employer ce don au profit de n’importe quelle créature, y compris du sien. Il est enseigné par n’importe quel incarna qui dispose de la liberté d’aller et venir à sa guise.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "galliard",
      "level": 6,
      "system": "<p>le Garou est automatiquement immunisé à toute coercition surnaturelle et compte comme ayant une Force de 15 pour rompre ses entraves ou celles d’autrui. Il peut aussi libérer quelqu’un d’un lien mental avec un jet de Manipulation + Commandement (difficulté 11 moins la Volonté de la cible).</p>",
    }
  }
][
  {
    "name": "Crocs du jugement",
    "description": "<p>il revient au Philodox non seulement de condamner, mais aussi de punir ceux qui sont déchus de leur juste place. Ce don, enseigné par un esprit-ancêtre, fait brûler les crocs et les griffes du loup-garou de la juste puissance de la loi.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "philodox",
      "level": 1,
      "system": "<p>le personnage dépense 1 point de Volonté. Pendant le prochain jour complet, toutes ses armes naturelles occasionnent deux dés de dégâts supplémentaires à toutes créatures qui se sont éloignées de leur but originel pour servir le Ver, telles que les Danseurs de la Spirale Noire, les fomori et les esprits corrompus de la nature. Les flaïels qui sont nés pour obéir au Ver sont, hélas, immunisés aux effets ce don.</p>",
    }
  },
  {
    "name": "Odeur de la vraie forme",
    "description": "<p>le Philodox est capable de discerner l’essence de ceux qu’il rencontre, flairant littéralement la véritable forme de quelqu’un. C’est un esprit-vautour qui enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "philodox",
      "level": 1,
      "system": "<p>le Garou peut automatiquement déterminer si une personne est un lycanthrope ou un membre de la Parentèle. Dans les autres cas, le joueur doit faire un jet de Perception + Intuition primitive (difficulté 6). Une réussite identifiera un humain normal ou un animal; deux réussites permettront de débusquer un vampire, un changelin, un démon, une momie ou un Fera; quatre réussites sont requises pour flairer un mage, une goule ou un fomor. Les Imprégnés examinés par ce don semblent des humains normaux. Les odeurs qui ne sont pas familières au loup-garou ne sont pas automatiquement reconnues: un Philodox qui n’a jamais rencontré de Rokea ne reconnaîtra pas immédiatement l’odeur d’un « requin-garou » en tant que telle.</p>",
    }
  },
  {
    "name": "Persuasion",
    "description": "<p>ce don confère aux paroles de l’homidé une crédibilité et force de persuasion intrinsèque pour qu’elles sonnent juste et soient prises à cœur. Ce don peut être enseigné par un esprit-ancêtre.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "philodox",
      "level": 1,
      "system": "<p>le joueur fait un test de Charisme + Subterfuge (difficulté 7). Les réussites diminuent de –1 la difficulté de tous ses jets sociaux pour le restant de la scène, et ses tests réussis ont un impact plus important (comme changer des convictions politiques fortement ancrées, ou faire qu’un drogué réexamine sérieusement la direction qu’a prise sa vie).</p>",
    }
  },
  {
    "name": "Résistance à la douleur",
    "description": "<p>par sa force de caractère et sa volonté, le loup-garou bloque la douleur que lui causent ses blessures. Un esprit-ours ou un esprit-blaireau enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "philodox",
      "level": 1,
      "system": "<p>en dépensant 1 point de Volonté, le personnage peut ignorer toutes les pénalités de blessures jusqu’à la fin de la scène.</p>",
    }
  },
  {
    "name": "Vérité de Gaïa",
    "description": "<p>en tant que juges de la Litanie, les Philodox peuvent aisément séparer le vrai du faux. Un gafflin du Faucon peut enseigner ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "philodox",
      "level": 1,
      "system": "<p>le joueur fait un test d’Intelligence + Empathie dont la difficulté est égale à la Manipulation + Subterfuge du sujet. Ce don révèle seulement quels sont, parmi les mots qui ont été prononcés, les vrais et les faux. Il ne révèle pas la vérité au-delà du mensonge à moins que le menteur ne la dise. Si l’interlocuteur n’est pas sûr que ses mots soient vrais ou faux, le don les identifie comme neutres.</p>",
    }
  },
  {
    "name": "Appel du devoir",
    "description": "<p>les noms ont un grand pouvoir dans le monde des esprits, et le Philodox peut les exploiter pour invoquer et commander n’importe quel esprit qu’il sait nommer. Il ne peut donner qu’un seul ordre, et l’esprit part immédiatement après l’avoir accompli. Une autre utilisation de ce don consiste à appeler tous les esprits proches lorsqu’une menace approche.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "philodox",
      "level": 2,
      "system": "<p>le Garou doit connaître le nom de l’esprit qu’il souhaite invoquer. Le joueur fait un jet de Charisme +Commandement (difficulté égale à la Volonté de l’esprit). La seconde manière d’utiliser ce don nécessite simplement que le joueur dépense 2 points de Gnose pour invoquer tous les esprits de Gaïa dans un rayon de 1,5 km, sans connaître leurs noms. Si le personnage a abusé de ce don par le passé (selon l’estimation du conteur), les esprits peuvent refuser l’appel: il fait appel au sens du devoir des esprits plus qu’il ne les force. Les esprits les plus puissants (incarnae et supérieurs) sont généralement capables d’ignorer ce don s’ils le souhaitent.</p>",
    }
  },
  {
    "name": "Commander à l’assemblée",
    "description": "<p>le Philodox attire tous les regards par une grande exclamation, un claquement de mains, le choc d’un klaive sur un bouclier, ou quelque autre geste. Tant qu’il n’a pas dit ce qu’il avait à dire, nul ne peut partir ou l’interrompre. Ce don est enseigné par un esprit-lion.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "philodox",
      "level": 2,
      "system": "<p>le joueur dépense 1 point de Volonté et fait un jet d’Apparence + Commandement (difficulté égale à la plus grande Volonté parmi ceux dont il cherche à avoir l’attention). En cas de succès, toute l’assemblée observe le silence et l’écoute. Tout individu souhaitant interrompre le Philodox ou partir avant qu’il n’ait terminé doit dépenser 2 points de Volonté pour ce faire.</p>",
    }
  },
  {
    "name": "Détermination",
    "description": "<p>grâce à ce don, un Philodox peut se fortifier face à l’Apocalypse, changeant la brûlure de la Rage et la chaleur de la passion en une résolution froide comme l’acier. Ce don est enseigné par un esprit-loup.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "philodox",
      "level": 2,
      "system": "<p>une fois par scène, le joueur peut faire un jet de Vigueur + Rituels (difficulté 7). Le Philodox récupère 1 point de Volonté temporaire par tranche de deux réussites, sans pouvoir excéder son maximum.</p>",
    }
  },
  {
    "name": "Roi des animaux",
    "description": "<p>l’autorité du Philodox s’étend jusqu’au royaume des animaux, de sorte qu’il peut commander la loyauté d’une bête de son choix. S’il réussit, celle-ci suit ses ordres dans leur lettre comme dans leur esprit, inconditionnellement. Un esprit-lion ou un esprit-faucon peut enseigner ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "philodox",
      "level": 2,
      "system": "<p>le Philodox désigne un animal à 30 m ou moins et fait un jet de Charisme + Animaux (difficulté 7). L’effet dure jusqu’à ce que le Garou libère la bête de son obligation. Ce don ne peut affecter qu’une cible à la fois.</p>",
    }
  },
  {
    "name": "Odeur du parjure",
    "description": "<p>les engagements sanctifiés devant un Philodox sont pris très au sérieux. Ce don accorde aux juges de la Nation garou la capacité de savoir quand un serment a été brisé, et de traquer le parjure pour le corriger personnellement. C’est un esprit-chien qui enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "philodox",
      "level": 3,
      "system": "<p>le Philodox peut dépenser 1 point de Gnose pour sanctifier n’importe quel serment ou promesse dont il est personnellement témoin, à titre officiel ou non. Si cet engagement est renié par l’un des individus concernés à un moment ultérieur, le Philodox est immédiatement mis au courant, et tous ses jets pour traquer le parjure à l’odeur se font avec une difficulté maximale de 4. Cet effet dure jusqu’à ce que le Philodox soit à nouveau en présence du parjure.</p>",
    }
  },
  {
    "name": "Point faible",
    "description": "<p>en observant le style de combat d’un adversaire, le Philodox peut rapidement évaluer ses forces et ses faiblesses. Ce don est enseigné par un esprit-serpent ou un esprit du vent.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "philodox",
      "level": 3,
      "system": "<p>le joueur fait un jet de Perception +Bagarre (difficulté 8). Chaque réussite lui confère un dé supplémentaire, qu’il peut ajouter à son jet d’attaque ou de dégâts contre sa cible. Par exemple, un Philodox qui obtient quatre réussites pourra ajouter deux dés à son jet d’attaque ainsi qu’à son groupement de dés de dégâts, ou affecter ses quatre dés à son jet de dégâts, ou encore trois à l’attaque et un aux dégâts, etc. Toutefois, la distribution des dés ne peut pas changer une fois le don activé, et celui-ci ne peut être utilisé que contre un adversaire par scène. Les bonus sont perdus lorsqu’elle prend fin et il faut un tour complet de concentration pour activer ce pouvoir.</p>",
    }
  },
  {
    "name": "Sagesse des voies ancestrales",
    "description": "<p>tous les loups-garous ont un lien inné avec leurs ancêtres, un inconscient collectif racial et spirituel, accessible par le biais d’une intense méditation. Le Philodox peut exploiter ces souvenirs profonds pour mettre au jour d’anciens savoirs. Un esprit-ancêtre peut enseigner ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "philodox",
      "level": 3,
      "system": "<p>le personnage doit méditer pendant un court moment, se concentrant sur le passé. Le joueur fait un jet de Gnose (difficulté 9, réduite de –1 pour chaque point de l’historique Ancêtres du Garou). Le nombre de réussites détermine le degré de détail et l’exactitude des réponses obtenues.</p>",
    }
  },
  {
    "name": "Sentir l’équilibre",
    "description": "<p>en tant qu’arbitre de la Nation garou, le Philodox a développé une harmonie avec les forces cosmiques qui assurent l’équilibre du Tellurien. Le loup-garou peut sentir la surabondance d’énergie du Ver, du Kaos ou de la Tisseuse en un certain lieu. Ce don est enseigné par un esprit-chat.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "philodox",
      "level": 3,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet de Perception + Énigmes (difficulté 8) pour déceler l’équilibre spirituel d’une zone. Il se peut qu’il n’y ait aucune énergie particulière présente. Les manifestations du Ver sont perçues comme denses et huileuses, la présence de la Tisseuse comme froide et inflexible, et les énergies du Kaos sont tremblantes et chaudes. Le Philodox doit être au calme et ne pas être distrait pour utiliser ce don.</p>",
    }
  },
  {
    "name": "Télépathie",
    "description": "<p>ce don permet une communication mentale, même sur de grandes distances. L’utilisateur doit soit connaître la cible personnellement (bien qu’être son ami ne soit pas nécessaire) ou avoir quelque chose qui appartient à cette personne, comme une mèche de cheveux. Les esprits de l’intellect et les esprits-oiseaux enseignent ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "philodox",
      "level": 3,
      "system": "<p>le joueur fait un jet de Charisme + Empathie (difficulté 8) et dépense 1 point de Volonté. Le personnage peut tenir une conversation mentale avec une cible à une distance maximale de 16 km par réussite. Il n’est pas possible de lire dans les pensées, mais le loup-garou peut faire des jets sociaux, par exemple avec Intimidation. Ces effets durent une scène.</p>",
    }
  },
  {
    "name": "Couché !",
    "description": "<p>le loup-garou irradie l’autorité et le pouvoir, ce qui lui permet d’exercer sa domination sur les autres. Les humains s’inclinent ou s’agenouillent, les Garous se roulent sur le dos pour exposer leur gorge. Ce don est enseigné par un esprit-loup.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "philodox",
      "level": 4,
      "system": "<p>le joueur et sa cible font un test étendu en opposition de Volonté. Si le Philodox parvient à remporter trois réussites de plus que son adversaire, ce dernier perd le duel et se soumet. Si c’est la cible qui remporte trois succès de plus que lui, leur affrontement prend fin. Pour le restant de la scène, tout individu qui s’est soumis n’entreprendra aucune action sans l’accord du personnage, à moins que sa vie n’en dépende.</p>",
    }
  },
  {
    "name": "Imposer la vraie forme",
    "description": "<p>le Philodox peut forcer un être à reprendre sa forme véritable. Ce don est enseigné par un esprit-loup.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "philodox",
      "level": 4,
      "system": "<p>le joueur fait un jet de Manipulation + Intuition primitive (difficulté 7). S’il réussit, les change-formes (lycanthropes compris) sont forcés de revenir à leur forme naturelle pendant un tour par réussite. Les autres créatures transformées ciblées par ce pouvoir (comme les vampires se faisant passer pour des loups) sont elles aussi obligées d’adopter leur vraie forme.</p>",
    }
  },
  {
    "name": "Odeur de l’ailleurs",
    "description": "<p>en se concentrant un moment, le loup-garou peut projeter ses sens en n’importe quel lieu qui lui est familier (même dans l’Umbra), peu importe la distance. Parce que c’est un esprit-oiseau qui enseigne ce don, ses sens perçoivent la situation d’en haut.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "philodox",
      "level": 4,
      "system": "<p>le joueur fait un jet de Perception + Énigmes (difficulté 8). Si la cible est dans l’Umbra, la difficulté est la valeur la plus haute entre 8 et le niveau local du Goulet. Cette vision lointaine continue tant que le loup-garou le désire, mais le personnage souffre d’une pénalité de –3 à tous ses jets pour réagir aux stimulus proches (près de son corps) tant que ses sens sont projetés.</p>",
    }
  },
  {
    "name": "Mur de granit",
    "description": "<p>les Philodox ont une relation plus forte avec les élémentaires de la terre que les autres loups-garous; tout comme la terre soutient ceux qui la parcourent, les Philodox soutiennent la Litanie qui nourrit leur peuple. Lorsqu’il est en contact avec la terre ou la pierre, le Garou peut invoquer un mur pour se protéger. Ce mur se déplace avec le Garou, le défendant tous les angles. Les élémentaires de terre sont susceptibles d’enseigner ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "philodox",
      "level": 5,
      "system": "<p>le personnage dépense 1 point de Gnose pour créer un mur mesurant 3m de haut, 2m de long et 1m d’épaisseur. S’il le souhaite, le mur peut s’allonger pour couvrir un nombre d’alliés inférieur ou égal à sa Gnose, tant qu’ils restent proches les uns des autres. Le mur dispose de dix dés pour l’absorption et il faut lui infliger 15 points de dégâts pour y ouvrir une brèche. Il persiste pendant une scène, ou jusqu’à ce que le Garou le fasse rentrer sous terre.</p>",
    }
  },
  {
    "name": "Briser les chaînes",
    "description": "<p>ce don brise tous les liens, physiques ou mentaux, qu’il s’agisse de solides chaînes de fer ou de l’esclavage imposé par le sang ensorcelé d’un vampire. Le Garou peut employer ce don au profit de n’importe quelle créature, y compris du sien. Il est enseigné par n’importe quel incarna qui dispose de la liberté d’aller et venir à sa guise.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "philodox",
      "level": 6,
      "system": "<p>le Garou est automatiquement immunisé à toute coercition surnaturelle et compte comme ayant une Force de 15 pour rompre ses entraves ou celles d’autrui. Il peut aussi libérer quelqu’un d’un lien mental avec un jet de Manipulation + Commandement (difficulté 11 moins la Volonté de la cible).</p>",
    }
  },
  {
    "name": "Geas",
    "description": "<p>ce don lie un individu ou un groupe à un serment sacré, une quête. Bien qu’un tel serment ne puisse par contraindre quelqu’un à agir contre sa nature (comme le fait de se laisser tuer), il ne lui permet pas d’aller à l’encontre de la tâche que lui a confiée le Philodox. Ce don est enseigné par l’avatar d’un incarna.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "philodox",
      "level": "niveau 5",
      "system": "<p>Le joueur dépense 1 point de Gnose et fait un jet de Manipulation + Commandement (contre une difficulté égale à la Volonté de la cible ou à la plus haute Volonté du groupe ciblé). La compulsion poussant à accomplir la quête énoncée lors du serment est active jusqu’à ce que la tâche confiée prenne fin ou que la cible de ce don soit blessée au point de tomber en Invalidité en poursuivant cette quête.</p>",
    }
  }
][
  {
    "name": "Odeur de l’eau vive",
    "description": "<p>le Garou peut totalement masquer son odeur, devenant pratiquement impossible à pister. Un esprit-renard enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ragabash",
      "level": 1,
      "system": "<p>les difficultés des jets pour pister le Garou augmentent de +2. Les effets de ce don sont permanents, bien que le Ragabash puisse temporairement les annuler à volonté (ce qui peut être nécessaire pour se mêler à une meute de loups).</p>",
    }
  },
  {
    "name": "Ouverture du sceau",
    "description": "<p>le loup-garou peut ouvrir n’importe quelle sorte d’objet physique fermé ou verrouillé. Un esprit-raton-laveur enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ragabash",
      "level": 1,
      "system": "<p>le joueur fait un jet de Gnose (difficulté égale au niveau local du Goulet). Si l’objet est scellé par magie, le personnage doit dépenser 1 point de Gnose avant de tenter le jet.</p>",
    }
  },
  {
    "name": "Rire contagieux",
    "description": "<p>le rire est l’outil par lequel les rusés serviteurs de Gaïa répandent la lumière, et le couteau qui tranche le voile de la Rage. Lorsqu’un Ragabash rit, ceux qui sont autour de lui rient aussi, oubliant leurs soucis. Un esprit-coyote ou un esprit-hyène enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ragabash",
      "level": 1,
      "system": "<p>le Ragabash doit émettre un commentaire sur la situation présente et en rire. Le joueur fait ensuite un jet de Manipulation + Expression (difficulté égale à la plus forte Rage parmi ceux qui écoutent). En cas de réussite, ceux qui entendent le commentaire du Ragabash et son rire laissent s’évanouir leur colère et oublient ce qui les avait fâchés en premier lieu... mais leur colère reviendra si on leur rappelle ce que le Ragabash a voulu leur faire oublier.</p>",
    }
  },
  {
    "name": "Trouble de l’œil laiteux",
    "description": "<p>la silhouette du loup-garou devient un flou indistinct et scintillant, comme s’il était vu au travers d’une cataracte grave, même sous le soleil de midi. Le Ragabash n’est pas complètement invisible, toutefois, et s’il est remarqué, la protection de ce don cesse jusqu’à ce que l’observateur soit distrait. Un esprit-caméléon ou esprit-hermine enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ragabash",
      "level": 1,
      "system": "<p>le joueur fait un jet de Manipulation + Furtivité (difficulté 8). Chaque réussite augmente de +1 la difficulté de tous les jets de Perception pour le détecter jusqu’à la fin de la scène.</p>",
    }
  },
  {
    "name": "Visage du menteur",
    "description": "<p>le Ragabash dégage une telle aura de fourberie que rien de ce qu’il dit ne peut être cru... pas même la pure et simple vérité. Le loup-garou peut ainsi émettre une phrase honnête qu’aucun humain ne voudra croire. Un esprit ornithorynque enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ragabash",
      "level": 1,
      "system": "<p>après avoir prononcé la phrase, le joueur dépense 1 point de Volonté et fait un jet de Charisme + Subterfuge (difficulté 7). Ce don fonctionne automatiquement sur les humains, qui seront convaincus que le Ragabash leur ment. Les créatures surnaturelles seront affectées si celui-ci obtient plus de réussite qu’elles n’ont de points de Volonté.</p>",
    }
  },
  {
    "name": "Chant de l’araignée",
    "description": "<p>le Ragabash peut voler des messages sur la toile de la Tisseuse, en les interceptant dans les airs ou en écoutant leurs murmures à mesure qu’ils courent dans les lignes téléphoniques. Le Garou doit être au courant qu’il existe une conversation pour pouvoir l’écouter (bien qu’il n’ait pas besoin de savoir qui est à l’autre bout de la ligne). Dans le cas des conversations par ligne filaire, le Ragabash doit placer son oreille contre un poteau ou un fil téléphonique. Intercepter des discussions par portable ou des SMS nécessite de voir l’un des appareils employés. Les esprits-corbeaux et araignées enseignent ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ragabash",
      "level": 2,
      "system": "<p>le personnage dépense 1 point de Gnose. Il écoute la conversation (ou reçoit des traductions mentales des SMS) tant qu’il garde l’oreille collée à la ligne ou qu’il regarde l’appareil concerné.</p>",
    }
  },
  {
    "name": "Ignorance bénie",
    "description": "<p>en restant immobile, le Ragabash peut devenir totalement invisible aux sens, esprits et appareils d’enregistrement. Un esprit-caméléon enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ragabash",
      "level": 2,
      "system": "<p>le joueur fait un jet de Vigueur + Furtivité (difficulté 5). Chaque réussite en soustrait une au résultat des jets de Perception + Vigilance faits pour remarquer le personnage. Si personne ne cherche activement le loup-garou, une réussite suffit à le dissimuler parfaitement.</p>",
    }
  },
  {
    "name": "Pouls de la proie",
    "description": "<p>le loup-garou peut la traquer aussi vite que son déplacement le permet, pourvu qu’il dispose d’une information quelconque au sujet de sa proie (un surnom, des initiales, une description vague). Ce sens de l’orientation parfait fonctionne partout, et s’avère aussi utile pour traquer les esprits dans l’Umbra profonde que les cadres de Pentex à Baltimore. Un esprit-chien ou un esprit-loup enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ragabash",
      "level": 2,
      "system": "<p>aucun jet n’est nécessaire à moins que la proie ne se cache activement. Dans ce cas, le joueur fait un jet de Perception + Énigmes dont la difficulté est égale à l’Astuce + Furtivité de la cible, ou à la Gnose de celle-ci s’il s’agit d’un esprit.</p>",
    }
  },
  {
    "name": "Vol de l’oublié",
    "description": "<p>le Ragabash peut dérober un bien à sa victime et lui faire oublier qu’elle l’a jamais possédé. Un esprit-souris enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ragabash",
      "level": 2,
      "system": "<p>une fois l’objet subtilisé, le joueur doit obtenir trois réussites sur un jet d’Astuce + Larcin, dont la difficulté est égale à l’Intelligence + Connaissance de la rue de la victime.</p>",
    }
  },
  {
    "name": "Art du menteur",
    "description": "<p>le Ragabash peut émettre les mensonges les plus éhontés et les faire accepter comme vérité... du moins pour un temps. Ce don est enseigné par un esprit-renard.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ragabash",
      "level": 3,
      "system": "<p>le personnage dit d’abord ses mensonges, puis le joueur fait un jet d’Astuce + Subterfuge (difficulté égale à Astuce + Subterfuge de la victime, ou la plus grande valeur dans un groupe d’auditeurs). Une réussite convainc un seul individu, mais trois sont nécessaires pour duper une foule. Le jet étant effectué après le mensonge, ce don comporte toujours un élément de risque.</p>",
    }
  },
  {
    "name": "Éclaireur",
    "description": "<p>le Ragabash peut découvrir des chemins improbables au cœur la nature la plus sauvage ou de la jungle urbaine, et connaître les voies les plus rapides et les plus courtes d’un lieu à un autre. Un esprit-corbeau enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ragabash",
      "level": 3,
      "system": "<p>le joueur fait un jet de Perception + Survie (dans la nature) ou de Connaissance de la rue (en ville) contre une difficulté de 7. Le nombre de réussites détermine la qualité du chemin qu’il trace. Chaque réussite réduit le temps de voyage d’environ 10 %, jusqu’à un maximum de 50 %. La difficulté de tout jet pour pister le loup-garou augmente de +2 lorsque ce don est actif, ce qui est cumulatif avec les effets de pouvoirs similaires (comme Odeur de l’eau vive).</p>",
    }
  },
  {
    "name": "Gremlins",
    "description": "<p>le Ragabash peut provoquer des pannes dans les objets manufacturés par simple contact, en poussant l’énergie spirituelle de l’objet à travailler contre sa fonction. Si le Garou parvient à effrayer l’esprit suffisamment, il fuira l’objet, provoquant un arrêt définitif. C’est un gremlin qui enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ragabash",
      "level": 3,
      "system": "<p>ce pouvoir exige un jet de Manipulation + Intimidation, dont la difficulté est déterminée par la complexité de sa cible. Plus le nombre de réussites est important, plus l’objet est endommagé. Trois réussites le désactivent de façon permanente (l’esprit a fui). Une bonne interprétation de l’action peut sans doute octroyer un à trois dés supplémentaires, à la discrétion du conteur. [Appareil : Ordinateur; Téléphone; Voiture; Armes à feu; Couteau | Difficulté : 4; 6; 7; 8; 9]</p>",
    }
  },
  {
    "name": "Ouvrir un pont de lune",
    "description": "<p>le loup-garou a la faculté d’ouvrir un pont de lune, avec ou sans la permission du totem du cairn. Une lunaire enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ragabash",
      "level": 3,
      "system": "<p>le personnage dépense 1 point de Gnose. Voir le Rite du Pont ouvert (page 207) pour plus d’informations sur l’ouverture des ponts de lune. La distance maximale pouvant être couverte ainsi est de 1 600 km.</p>",
    }
  },
  {
    "name": "Queue de singe",
    "description": "<p>le lupus peut allonger sa queue et l’utiliser comme un appendice préhenseur à volonté. Bien qu’elle ne remplace pas une main, celle-ci peut attraper des objets, s’enrouler autour des branches et même permettre au Garou de se suspendre à l’envers. Un esprit-singe enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ragabash",
      "level": 3,
      "system": "<p>le loup-garou peut utiliser sa queue à volonté pourvu que sa forme possède déjà une queue. Utiliser l’appendice requiert un jet de Dextérité + Athlétisme dont la difficulté varie selon la tâche.</p>",
    }
  },
  {
    "name": "Bénédiction de Luna",
    "description": "<p>l’argent cesse d’être une faiblesse pour le Garou quand Luna est visible dans le ciel nocturne. Mieux encore, l’argent peut se retourner contre ceux qui voudraient le manier contre les enfants de Gaïa lorsque la Lune est pleine. Une lunaire enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ragabash",
      "level": 4,
      "system": "<p>le personnage souffre de dégâts létaux ou contondants s’il est en contact avec de l’argent lorsque la Lune est visible dans le ciel, quelle que soit la phase; une canne à pommeau infligerait des dégâts contondants, des balles des dégâts létaux. De plus, toute attaque portée contre le loup-garou avec une arme en argent compte comme ayant obtenu un « 1 », ajouté aux résultats du jet de dés, ou deux « 1 » si c’est la pleine lune. Le personnage garde sa vulnérabilité habituelle à l’argent pendant la journée, les nuits de nouvelle lune, et lorsque celle-ci est sous l’horizon.</p>",
    }
  },
  {
    "name": "Corps d’avorton",
    "description": "<p>le Garou lâche une terrible malédiction sur le corps de son ennemi, provoquant son affaiblissement ou sa paralysie. Beaucoup considèrent l’utilisation de ce don sur un ennemi comme une déclaration d’inimitié éternelle. Un esprit de la maladie ou de la souffrance enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ragabash",
      "level": 4,
      "system": "<p>le joueur fait un jet de Gnose et en dépense 1 point, tandis que sa cible fait un jet pour résister avec sa Gnose ou sa Vigueur, choisissant la plus forte. La difficulté du Garou est la Volonté de l’adversaire, et la difficulté de la victime est la Gnose du Ragabash. Chaque réussite nette du Ragabash lui permet d’ôter 1 point à l’un des attributs physiques de sa victime. L’effet est permanent, bien que la victime puisse restaurer ses attributs grâce aux points d’expérience. Ce don ne peut être utilisé qu’une seule fois sur une même victime.</p>",
    }
  },
  {
    "name": "Esquive umbrale",
    "description": "<p>le Ragabash trouve que la meilleure manière de s’occuper de ses ennemis est de les envoyer au loin, là où ils pourront réfléchir à la sottise de leurs actions. Ce don permet au Garou d’ouvrir un trou dans le Goulet au moment où il esquive l’attaque d’un adversaire, envoyant celui-ci dans le royaume des esprits. Un esprit-mygale-fouisseuse enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ragabash",
      "level": 4,
      "system": "<p>le personnage dépense 1 point de Gnose à l’occasion d’une tentative d’esquive. La difficulté de son action augmente de +1 ou jusqu’à égaler le niveau local du Goulet (valeur la plus élevée). Si l’esquive annule toutes les réussites obtenues par l’attaque, l’assaillant est jeté dans la Penumbra, ou dans le monde physique si ce don est utilisé dans la Penumbra.</p>",
    }
  },
  {
    "name": "Mille formes",
    "description": "<p>avec ce don, le loup-garou peut se changer en n’importe quel animal d’une taille située entre celles d’un petit oiseau et d’un bison, obtenant toutes ses facultés spéciales (les branchies du poisson, le vol de l’oiseau, les capacités sensorielles, etc.). Il ne peut pas prendre la forme de créatures du Ver (et il ne devrait pas en avoir envie!), mais, avec quelque effort, il peut prendre celle d’une bête mythique (comme un griffon ou une licorne), tant que celle-ci reste dans la limite de taille du don. Les esprits du Kaos enseignent ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ragabash",
      "level": 5,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet d’Intelligence + Animaux (difficulté 6). Une réussite permet au personnage de prendre la forme de n’importe quel animal normal. Pendant une scène, il peut faire d’autres jets de transformation sans dépenser de Gnose, tant qu’il ne prend la forme que d’animaux normaux. Pour permettre au personnage d’adopter la forme d’animaux mythiques, le joueur doit dépenser 1 point de Gnose supplémentaire et la difficulté du jet passe à 9.</p>",
    }
  },
  {
    "name": "Pie voleuse",
    "description": "<p>le Ragabash peut voler les pouvoirs des autres pour s’en servir lui-même. Il peut s’agir de dons (ceux des Garous ou des Ferae), de charmes d’esprits, de disciplines vampiriques, des sphères des mages ou de tout autre pouvoir similaire (les pouvoirs des Imprégnés peuvent être exemptés si le conteur le souhaite). Naturellement, un esprit-pie enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ragabash",
      "level": 5,
      "system": "<p>le joueur fait un jet d’Astuce + Larcin dont la difficulté est égale à la Volonté de la cible. S’il obtient trois réussites ou plus, le Ragabash vole le pouvoir choisi et en prive sa victime, mais seulement celui-là : voler le pouvoir de se fondre dans la terre d’un vampire (Protéisme •••) ne donne pas accès à la nyctalopie ou aux griffes dont le vampire bénéficie grâce à Protéisme • et ••. Le Garou peut prolonger cet effet aussi longtemps qu’il le souhaite, tant qu’il paie 1 point de Gnose par tour. La Gnose du loup-garou remplace tout trait exclusif que la victime emploierait pour faire fonctionner le pouvoir (les points de sang d’un vampire ou l’Entéléchie d’un mage). Le Ragabash doit savoir quelque chose du pouvoir de sa cible, par rumeur ou observation, et doit le cibler en des termes qu’il peut lui-même comprendre (« Je veux voler le pouvoir qu’a le magicien de contrôler le feu», par exemple). Ce don ne donnant aucune intuition sur le fonctionnement des pouvoirs volés, les échecs critiques tendent à être spectaculaires et mémorables...</p>",
    }
  },
  {
    "name": "Bénédiction de Prométhée",
    "description": "<p>le Ragabash accomplit le tour ultime. Il vole un pouvoir surnaturel et le transforme en don, qu’il peut ensuite transmettre aux autres comme s’il était un maître esprit. Hélas, le Ragabash doit d’abord lui-même survivre à l’utilisation de ce pouvoir. Coyote, ou un autre incarna de la tromperie, peut enseigner ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ragabash",
      "level": 6,
      "system": "<p>après avoir subi les effets d’un pouvoir, le Ragabash peut dépenser 1 point de Gnose permanent pour se l’approprier en tant que don. Il ne peut pas l’utiliser lui-même, et renonce de fait à toute défense contre celui-ci s’il est de nouveau levé contre lui à l’avenir; il existe uniquement en tant que trésor à léguer à la Nation garou. Tout pouvoir peut devenir un tel don ; même la vile magie du Ver peut être volée et employée pour défendre. Le conteur détermine le niveau approprié au nouveau don et de quelle sorte d’esprit un Garou devrait l’apprendre. Dans le cas des mages, il n’est pas possible de voler des sphères entières, seulement des sorts individuels.</p>",
    }
  }
][
  {
    "name": "Filin umbral",
    "description": "<p>l’Umbra est un monde mouvant où la logique ne s’applique pas toujours, et s’y perdre est facile. Grâce à ce don, les Théurges s’assurent de toujours pouvoir retrouver leur point d’entrée, en créant un « cordon ombilical » argenté qui les relie au point où ils ont le plus récemment pénétré dans le Goulet. Seul le Garou qui a créé le filin peut le voir. Ce don est enseigné par un esprit-araignée.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "theurge",
      "level": 1,
      "system": "<p>aucun jet n’est nécessaire pour créer le filin. Toutefois, le personnage doit dépenser 1 point de Gnose pour chaque jour complet qu’il a passé dans l’Umbra. Faute de quoi, le filin se dissoudra lentement à partir du point d’entrée vers le Garou.</p>",
    }
  },
  {
    "name": "Langage des esprits",
    "description": "<p>ce don octroie la compréhension du langage du monde des esprits, permettant au Garou de s’entretenir avec n’importe lequel de ses ressortissants. Ce pouvoir n’influence en aucune manière l’attitude des esprits à son égard, et ne garantit pas non plus qu’ils aient le moindre désir de communiquer avec lui. N’importe quel esprit peut l’apprendre.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "theurge",
      "level": 1,
      "system": "<p>les effets de ce don sont permanents.</p>",
    }
  },
  {
    "name": "Piège spirituel",
    "description": "<p>le Théurge lance un filet mystique invisible qui enchevêtre les esprits hostiles, les stupéfiant au moyen de sa force magique et des lois de Gaïa, brisées il y a longtemps, mais toujours puissantes. Un esprit-chouette enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "theurge",
      "level": 1,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet d’Intelligence + Occultisme (difficulté 8). Le piège compte comme une attaque d’une portée maximale de 10 m contre laquelle l’esprit peut se défendre normalement. Plutôt que d’infliger des dégâts, cette attaque réduit de –2 la Volonté effective de l’esprit à l’occasion de toutes les actions de combat jusqu’à la fin de la scène. De multiples applications de ce don ne sont pas cumulatives.</p>",
    }
  },
  {
    "name": "Sentir le Ver",
    "description": "<p>le loup-garou peut sentir les manifestations du Ver à proximité lui. Ce don implique un sens mystique et non des images visuelles ou olfactives, bien que les Garous décrivent souvent les émanations spirituelles du Ver comme une puanteur. Ce pouvoir ne détecte pas forcément la dévotion au Ver, mais la présence de son essence spirituelle, qui peut s’accrocher même aux âmes innocentes. Sentir le Ver requiert une concentration active ; le sens spirituel que ce don octroie ne fonctionne pas de manière automatique. Ce don peut être enseigné par n’importe quel esprit de Gaïa.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "theurge",
      "level": 1,
      "system": "<p>le joueur fait un jet de Perception + Occultisme, dont la difficulté dépend de la force de l’influence du Ver. Sentir un fomor solitaire dans la pièce adjacente aurait une difficulté de 6, mais détecter la puanteur d’un flaïel qui se trouvait dans la pièce il y a une heure en aurait une de 7. Les vampires sont perçus comme corrompus par le Ver, sauf ceux dotés d’une Humanité de 7 ou plus.</p>",
    }
  },
  {
    "name": "Toucher de la Mère",
    "description": "<p>le Théurge canalise l’énergie spirituelle dans ses mains, apaisant les blessures de n’importe quelle autre créature vivante. Enseigné par un esprit-ours ou un esprit-licorne, ce pouvoir ne peut pas guérir le loup-garou lui-même, les esprits ou les morts-vivants.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "theurge",
      "level": 1,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet d’Intelligence + Empathie (difficulté égale à la Rage actuelle de la cible, ou 5 pour une cible qui en est dépourvue). Chaque réussite guérit un niveau de dégât létal, contondant ou aggravé. Le guérisseur peut même soigner ainsi les cicatrices de bataille (voir page 259) s’il emploie ce don lors de la scène où elles sont infligées et dépense 1 point de Gnose supplémentaire.</p>",
    }
  },
  {
    "name": "Commander aux esprits",
    "description": "<p>le Théurge peut donner des ordres aux esprits qu’il rencontre et s’attendre à être obéi. Ce don ne donne pas le pouvoir d’invoquer les esprits, simplement de les forcer à obéir. Comme toujours lorsqu’on traite avec ces entités, il est important d’énoncer des demandes claires, car les plus rusées peuvent tenter de pervertir l’intention de leurs ordres tout en les respectant à la lettre. Tout avatar d’un incarna peut enseigner ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "theurge",
      "level": 2,
      "system": "<p>le joueur dépense 1 point de Volonté et fait un jet de Charisme + Commandement (difficulté égale à la Gnose de l’esprit). Le personnage peut donner des ordres successifs une fois que l’esprit est sous son contrôle; chaque ordre supplémentaire requiert qu’il dépense 1 point de Volonté supplémentaire. Il est impossible d’ordonner à l’esprit de quitter un lieu ou un objet (ou, dans le cas des fomori, la personne) auquel il est lié.</p>",
    }
  },
  {
    "name": "Mandala de bataille",
    "description": "<p>un symbole mystique brûle sur le sol autour du Théurge, que seuls les personnages dotés de Gnose peuvent voir. Ce cercle draine l’Essence des esprits qui s’y trouvent prisonniers. Un esprit-araignée ou un esprit-fourmilion enseignera ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "theurge",
      "level": 2,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet d’Intelligence + Occultisme (difficulté 7). Le mandala de bataille s’étend sur un rayon de 15 m par réussite autour du Garou ; les esprits (hormis celui du totem de sa meute) pris dans ce périmètre perdent 1 point d’Essence par tour. Le mandala se dissipe à la fin de la scène, ou lorsque le loup-garou sort de ses limites, selon ce qui arrive en premier.</p>",
    }
  },
  {
    "name": "Nommer l’esprit ",
    "description": "<p></p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "theurge",
      "level": 2,
      "system": "<p>comme le don de lupus.</p>",
    }
  },
  {
    "name": "Vision d’au-delà",
    "description": "<p>ceci est un don de prophétie. Le loup-garou devient un oracle, recevant rêves et visions qui sont autant d’indices sur des opportunités, des défis et des menaces à venir. Les visions sont toujours drapées de symbolisme ; une guerre prochaine contre des vampires peut être présagée par des visions de gratte-ciel pleurant du sang de leurs plus hauts étages, tandis qu’une mort imminente au sein du sept pourrait être symbolisée par un chœur de tristes hurlements en l’honneur d’une lune pâle et fantomatique. Un esprit-chouette peut enseigner ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "theurge",
      "level": 2,
      "system": "<p>les visions sont entièrement du ressort du conteur et il vaut mieux qu’elles soient gérées narrativement, mais un joueur vraiment coincé pourrait demander à faire un jet d’Astuce + Occultisme (difficulté 7) pour l’aider à décoder une vision particulièrement mystérieuse.</p>",
    }
  },
  {
    "name": "Camouflage umbral",
    "description": "<p>bien qu’il soit parfaitement visible de tous les autres, le loup-garou qui possède ce don est indétectable par les esprits. Ce don est enseigné par un esprit du vent.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "theurge",
      "level": 3,
      "system": "<p>le personnage dépense 1 point de Gnose pour devenir complètement invisible aux sens spirituels jusqu’à la fin de la scène. Il peut se déplacer normalement, mais ne peut pas faire d’actions d’attaque sans rompre l’effet du don.</p>",
    }
  },
  {
    "name": "Exorcisme",
    "description": "<p>ce don permet d’expulser les esprits de lieux, d’objets ou même de personnes, qu’ils y soient liés ou y résident volontairement. Tout avatar d’incarna peut enseigner ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "theurge",
      "level": 3,
      "system": "<p>le loup-garou doit se concentrer pendant trois tours ininterrompus. Si l’esprit ne souhaite pas partir, le joueur doit faire un jet de Manipulation + Intimidation (difficulté égale à la Volonté de la cible). Si l’esprit a été lié à son habitat actuel, l’exorciste doit obtenir une réussite de plus que l’autre personnage n’en a remporté lorsqu’il a lié l’esprit ici. Ce don peut être utilisé pour « guérir » les fomori, bien que cela inflige 10 points de dégâts aggravés, à raison d’un par tour à mesure que le flaïel s’arrache à sa prison de chair. À moins qu’un puissant guérisseur n’arrive à le garder en vie pendant l’exorcisme, ceci constitue bien sûr un arrêt de mort pour l’hôte.</p>",
    }
  },
  {
    "name": "Navigateur de la toile",
    "description": "<p>le Garou peut voyager sur la toile du Motif à travers l’Umbra sans difficulté physique, et sans attirer l’attention indue des esprits de la Tisseuse de cette région. Tout esprit de ce genre peut enseigner ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "theurge",
      "level": 3,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet de Charisme + Sciences (difficulté 7). Une réussite permet au Garou (et à sa meute, tant qu’elle reste près de lui) de se déplacer à travers l’Umbra grâce à la toile du Motif comme s’il était sur un pont de lune. Que les fils de la toile aillent là où le Garou désire aller ou non, c’est une autre paire de manches...</p>",
    }
  },
  {
    "name": "Pouls de l’invisible",
    "description": "<p>les esprits emplissent le monde, et nul ne sait cela mieux qu’un Théurge. Ce don accorde au Garou la conscience permanente du monde des esprits, si bien que celui-ci peut interagir avec les esprits de la Penumbra à volonté, même dans le monde physique. Bien que, pour la plupart, les activités des esprits ne valent pas le coup d’être surveillées, le Théurge sera automatiquement alerté de tout changement drastique ou chamboulement près de lui. N’importe quel esprit peut enseigner ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "theurge",
      "level": 3,
      "system": "<p>le Garou peut automatiquement voir dans l’Umbra tant que sa Gnose permanente égale ou surpasse le niveau local du Goulet. Autrement, le joueur doit faire un jet de Gnose dont la difficulté est égale au niveau du Goulet. Une telle perception dure une scène, ou jusqu’à ce que le personnage passe dans une zone où le Goulet est plus épais.</p>",
    }
  },
  {
    "name": "Drain d’esprit",
    "description": "<p>le Garou peut drainer l’énergie d’un esprit pour nourrir sa propre détermination. C’est un esprit-rat qui enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "theurge",
      "level": 4,
      "system": "<p>le joueur fait un test en opposition de Gnose contre l’esprit. Si le joueur gagne, l’esprit perd 1 point d’Essence par réussite pour le restant de la scène, et le Garou gagne 1 point de Volonté temporaire par tranche de deux points drainés. Il perd tout point au-delà de son maximum à la fin de la scène.</p>",
    }
  },
  {
    "name": "Protection contre les esprits ",
    "description": "<p></p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "theurge",
      "level": 4,
      "system": "<p>comme le don d’homidé.</p>",
    }
  },
  {
    "name": "Saisir l’intangible",
    "description": "<p>le loup-garou peut porter ou déposer des choses dans l’Umbra sans avoir à se les consacrer (voir le rite de Consécration du talisman, page 211). Ce don affecte les objets, personnes et animaux, volontaires ou non. Un esprit-opossum ou un esprit-kangourou enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "theurge",
      "level": 4,
      "system": "<p>le personnage doit attraper l’objet ou la personne qu’il veut faire entrer dans le monde des esprits (ou l’en sortir), puis dépenser un certain nombre de points de Volonté : 1 pour les petits objets (un couteau, un téléphone portable), 2 pour des plus grands (un sac à dos, un fusil à pompe) ou 3 pour des choses de taille humaine (y compris les gens). Le joueur fait le jet de Gnose habituel pour percer le Goulet et se décaler; s’il réussit, il passe dans l’Umbra avec l’objet ou la personne en question. Un sujet non consentant peut résister au moyen d’un jet de Volonté en opposition, chacune de ses réussites en ôtant une au jet du Garou. S’ils sont abandonnés dans l’Umbra trop longtemps, les êtres vivants se transforment complètement en esprits.</p>",
    }
  },
  {
    "name": "Troubler le miroir",
    "description": "<p>ce don permet au Théurge d’obscurcir l’esprit d’autrui, lui interdisant de trouver l’Umbra ou d’y entrer. Jadis utilisé comme punition pour les louveteaux arrogants, ce don est plus souvent déployé comme arme contre les Danseurs de la Spirale Noire à l’approche de l’Apocalypse. Un esprit de la Tisseuse peut enseigner ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "theurge",
      "level": 4,
      "system": "<p>le Théurge dépense 1 point de Gnose pour chaque personnage visé (maximum 5). Le niveau du Goulet augmente de +5 pour ces cibles pour le restant de la scène. Bien que normalement employé contre d’autres Garous, ce don est efficace contre tout être capable de pénétrer dans l’Umbra en se décalant, comme les Ferae et certains mages.</p>",
    }
  },
  {
    "name": "Esprit malléable",
    "description": "<p>le loup-garou peut changer la forme ou le but d’un esprit. C’est un chimerlin qui enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "theurge",
      "level": 5,
      "system": "<p>le joueur doit battre l’esprit lors d’un jet opposé de Gnose. La difficulté de son jet dépend des modifications apportées, tandis que celle de l’esprit est égale à la Gnose du Garou. [Changement : Trait (Volonté/Rage/Gnose, 1 point changé par réussite); Attitude (amical, neutre, hostile); Type (naturae, élémentaire, flaïel, etc.) | Difficulté : 6; 7; 9]</p>",
    }
  },
  {
    "name": "Lobotomie bestiale",
    "description": "<p>libérant une décharge de pure énergie kaotique, le loup-garou peut faire régresser l’esprit d’un adversaire jusqu’au stade animal, détruisant de fait son intelligence. Un esprit du Kaos enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "theurge",
      "level": 5,
      "system": "<p>le joueur fait un test d’Astuce + Empathie (difficulté égale à la Volonté de la cible + 3, maximum 10) et dépense un certain nombre de points de Gnose. S’il réussit, le Garou peut détruire l’attribut Intelligence de la cible pour toujours, à raison d’1 point par tranche de 2 points de Gnose dépensés par le joueur, le nombre de succès obtenus déterminant combien de points peuvent être détruits au maximum. L’Intelligence perdue laisse place à un comportement bestial, animal.</p>",
    }
  },
  {
    "name": "Argument ultime de la logique (niveau cinq): ceux qui parlent avec le Théurge le quittent convaincus d’un fait qu’ils n’auraient autrement pas cru. S’il réussit, le Garou peut persuader sa cible de croire à un fait",
    "description": "<p>que la Terre est au centre de l’Univers, que le monde des esprits existe ou que les villes sont de terribles offenses faites à la nature, par exemple. Un esprit-coyote enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "theurge",
      "level": "vrai ou faux",
      "system": "<p>le joueur doit obtenir trois réussites à un jet de Manipulation + Représentation (difficulté égale à Astuce + Énigmes de la cible).</p>",
    }
  },
  {
    "name": "Tel qu’au commencement",
    "description": "<p>le Théurge peut déchirer le travail millénaire de la Tisseuse durant une courte période. Ce don fend entièrement le Goulet, fusionnant les mondes physique et spirituel comme aux temps légendaires. De surcroît, cette région maintenant amalgamée agit comme un phare éclatant pour les esprits de Gaïa, attirant une nuée d’esprits de la nature (ainsi que d’autres alliés potentiels) pour assister le Théurge. Un avatar de Gaïa enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "theurge",
      "level": "niveau 6",
      "system": "<p>le joueur dépense 3 points de Gnose et fait un jet d’Astuce + Occultisme (difficulté égale au niveau local du Goulet). En cas de réussite, le Goulet est alors déchiré dans les environs durant une scène. Plus le Goulet est fin, plus la cicatrice est grande : de quelques pièces dans un gratte-ciel jusqu’à des centaines d’hectares au fin fond de l’Amazonie. Des esprits alliés (au choix du conteur) affluent pour venir en aide au Théurge. Le nombre de réussites sur le jet d’activation indique le nombre d’esprits qui répondent ou leur puissance. Le niveau du Goulet est réduit de 1 de façon permanente dans la zone où ce don a été utilisé. Cet effet n’est pas cumulatif avec des utilisations répétées.</p>",
    }
  }
]