[
  {
    "name": "Peau d’homme",
    "description": "<p>bien que cela leur répugne, les Furies Noires trouvent parfois nécessaire de passer inaperçues dans le monde des hommes. Ce don permet à l’une d’entre elles de changer de genre aux yeux de ceux qui la voient. Ses traits et sa carrure deviennent décidément plus virils, et ses vêtements semblent avoir une coupe masculine. La couleur de ses yeux, de sa peau et de ses cheveux ne change pas. Elle aura l’aspect d’un homme entretenant un léger air de famille avec son apparence normale. En dépit du nom de ce don, il fonctionne tout aussi bien si un Garou de sexe masculin l’emploie pour se déguiser en femme. Ce don est enseigné par un esprit-ancêtre ou un esprit-hippocampe.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "black-furies",
      "level": 1,
      "system": "<p>le joueur fait un jet de Charisme + Subterfuge (difficulté 7). L’illusion dure pendant une scène par réussite, ou jusqu’à ce que la Furie change de forme. Le déguisement résiste aux contacts tactiles normaux, mais un contact violent ou appuyé révélera la supercherie.</p>",
    }
  },
  {
    "name": "Renaissance du Kaos",
    "description": "<p>soumise au service de Gaïa, l’essence créatrice et vivante du Kaos rugit au sein de la Furie, luisant sous sa peau comme une vague d’énergie prismatique, se concentrant et dardant ses rayons au travers de ses blessures. Cette décharge donne une énergie nouvelle aux capacités régénératrices de la louve-garou, refermant rapidement même les plus sérieuses blessures. Ce don est enseigné par un serviteur de Pégase.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "black-furies",
      "level": 1,
      "system": "<p>la Furie passe un tour à se concentrer et le joueur dépense 1 point de Gnose. Le personnage guérit immédiatement trois niveaux de dégâts contondants ou deux niveaux de dégâts létaux. S’il dépense 1 point de Volonté en plus, il peut guérir un niveau de dégâts aggravés à la place. Ce don ne peut pas guérir les dégâts infligés par l’argent.</p>",
    }
  },
  {
    "name": "Sens accrus",
    "description": "<p>ce don aiguise les perceptions du loup-garou à un degré incroyable. Il jouit de l’acuité olfactive et auditive d’un loup, même sous forme d’un homidée ou d’un glabro, ainsi que d’une vision de nuit augmentée. Sous forme crinos, hispo et lupus, ses sens deviennent surnaturellement puissants, permettant des exploits sensoriels qui tiennent presque de la précognition. Les bruits soudains, les lumières brillantes ou les odeurs puissantes peuvent toutefois désorienter le bénéficiaire. Les esprits-loups enseignent ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "black-furies",
      "level": 1,
      "system": "<p>le personnage dépense 1 point de Gnose pour activer ce don pour une scène. Sous forme homidé ou glabro, les difficultés de Perception du loup-garou diminuent de –2, et il peut faire un jet de Perception + Intuition primitive pour traquer quelqu’un à l’odeur, par exemple. Sous forme crinos, hispo et lupus, la difficulté des jets de Perception diminue de –3 (ce n’est pas cumulatif avec l’avantage normal du lupus) et il gagne un dé supplémentaire aux jets d’Intuition primitive.</p>",
    }
  },
  {
    "name": "Sentir le Ver",
    "description": "<p>le loup-garou peut sentir les manifestations du Ver à proximité lui. Ce don implique un sens mystique et non des images visuelles ou olfactives, bien que les Garous décrivent souvent les émanations spirituelles du Ver comme une puanteur. Ce pouvoir ne détecte pas forcément la dévotion au Ver, mais la présence de son essence spirituelle, qui peut s’accrocher même aux âmes innocentes. Sentir le Ver requiert une concentration active ; le sens spirituel que ce don octroie ne fonctionne pas de manière automatique. Ce don peut être enseigné par n’importe quel esprit de Gaïa.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "black-furies",
      "level": 1,
      "system": "<p>le joueur fait un jet de Perception + Occultisme, dont la difficulté dépend de la force de l’influence du Ver. Sentir un fomor solitaire dans la pièce adjacente aurait une difficulté de 6, mais détecter la puanteur d’un flaïel qui se trouvait dans la pièce il y a une heure en aurait une de 7. Les vampires sont perçus comme corrompus par le Ver, sauf ceux dotés d’une Humanité de 7 ou plus.</p>",
    }
  },

  {
    "name": "Souffle du Kaos",
    "description": "<p>les Furies se gorgent des énergies de la création, et font part de leur passion avec d’autres. Grâce à ce don, la louve-garou instille une sensation de vitalité, de vie et de clarté chez un autre être vivant. Ce don est enseigné par un serviteur de Pégase.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "black-furies",
      "level": 1,
      "system": "<p>la Furie doit toucher la peau de sa cible. Le joueur fait un jet de Gnose (difficulté 5 pour la Parentèle ou les Garous, 6 pour les autres), une réussite étant nécessaire pour renouveler la vigueur mentale de la cible. Celle-ci bénéficiera alors d’un dé supplémentaire à l’occasion de tous ses jets de dés mentaux jusqu’à la fin de la scène, mais verra la difficulté de ses tests de Rage augmentée de +1.</p>",
    }
  },
  {
    "name": "À genoux",
    "description": "<p>la Furie Noire peut obliger sa cible à s’agenouiller rien qu’en la pointant du doigt. Seuls les plus déterminés arrivent à faire autre chose que lutter et jurer en guise de réponse. Ce don est enseigné par un esprit de la famille de Pégase.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "black-furies",
      "level": 2,
      "system": "<p>la Furie fait un jet de Manipulation + Intimidation (difficulté égale à la Volonté du sujet). En cas de réussite, sa cible tombe à genoux, à moins qu’elle ne dépense 1 point de Gnose pour résister aux effets du don (d’autres êtres surnaturels peuvent dépenser leur propre forme d’énergie mystique, comme 1 point de sang ou de Quintessence, mais les simples mortels sont sans défense). La cible reste agenouillée pendant un tour par réussite.</p>",
    }
  },
  {
    "name": "Langue de Kali",
    "description": "<p>au temps des mythes et légendes, une terrible créature du Ver terrorisait le pays, engendrant un monstre chaque fois qu’elle répandait une goutte de sang. Une déesse de la destruction tira sa langue pour rattraper chacune des gouttes qui tombaient, et permit ainsi la défaite du monstre. De nos jours, les Furies Noires appliquent la même magie dans leur lutte contre les Danseurs de la Spirale Noire, et autres adversaires résistants. Ce don est enseigné par un esprit-cobra.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "black-furies",
      "level": 2,
      "system": "<p>le joueur dépense 1 point de Rage et fait un jet de Manipulation + Médecine (difficulté égale à la valeur la plus basse entre la Rage de la cible ou sa Volonté –3). Chaque réussite empêche la victime de guérir les dégâts par quelque moyen que ce soit (y compris les dons comme « Toucher de la Mère »), pendant un tour.</p>",
    }
  },
  {
    "name": "Maîtrise des formes",
    "description": "<p>ce don excite l’étincelle de Kaos qui réside en tout Garou, conférant à ce dernier un plus grand contrôle sur ses facultés de métamorphose. C’est un esprit-loup qui enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "black-furies",
      "level": 2,
      "system": "<p>lors d’un changement de forme (voir page 285), toutes les difficultés sont réduites de –1 et il ne faut plus qu’une réussite pour amorcer la transformation (ainsi, passer d’homidé à glabro aurait une difficulté de 5 et ne nécessiterait qu’une seule réussite). De plus, lors d’une transformation partielle, le joueur n’a pas besoin de dépenser 1 point de Volonté, et la difficulté du jet est de 7. Les effets de ce don sont permanents.</p>",
    }
  },
  {
    "name": "Malédiction d’Éole",
    "description": "<p>la Furie appelle un brouillard épais et inquiétant qui obscurcit la vue et déstabilise ses adversaires, mais ne lui cause aucune gêne. Ce don est enseigné par un esprit-brouillard.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "black-furies",
      "level": 2,
      "system": "<p>le joueur fait un jet de Gnose, la difficulté dépendant de l’humidité et de la distance séparant le personnage d’un point d’eau (la berge d’un lac aurait une difficulté de 4, un désert de 9). À l’exception de la Furie, tous les personnages perdent la moitié de leurs dés pour les jets de Perception (arrondi à l’entier supérieur) lorsque le brouillard les enveloppe. Quiconque est pris dans le brouillard perd aussi un dé à ses jets de Volonté, exceptés la Furie et les membres de sa meute.</p>",
    }
  },
  {
    "name": "Pouls de la proie",
    "description": "<p>le loup-garou peut la traquer aussi vite que son déplacement le permet, pourvu qu’il dispose d’une information quelconque au sujet de sa proie (un surnom, des initiales, une description vague). Ce sens de l’orientation parfait fonctionne partout, et s’avère aussi utile pour traquer les esprits dans l’Umbra profonde que les cadres de Pentex à Baltimore. Un esprit-chien ou un esprit-loup enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "black-furies",
      "level": 2,
      "system": "<p>aucun jet n’est nécessaire à moins que la proie ne se cache activement. Dans ce cas, le joueur fait un jet de Perception + Énigmes dont la difficulté est égale à l’Astuce + Furtivité de la cible, ou à la Gnose de celle-ci s’il s’agit d’un esprit.</p>",
    }
  },
  {
    "name": "Agonie viscérale",
    "description": "<p>les griffes de la Furie se changent en d’ignobles serres barbelées dont suinte un venin noir. Bien que cette sécrétion ne soit pas mortelle par elle-même, elle inflige des souffrances terribles. Un esprit-douleur enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "black-furies",
      "level": 3,
      "system": "<p>le joueur dépense 1 point de Rage avant que son personnage n’attaque. Toute pénalité de blessures soufferte à cause de son attaque à ce tour est doublée pour le restant de la scène. Par exemple, un adversaire qui tomberait au niveau Blessure grave à cause de cette attaque subira quatre dés de pénalité au lieu de deux. Si la cible est résistante à la douleur (parce qu’elle est en frénésie par exemple), elle souffre des pénalités de blessures normales à la place.</p>",
    }
  },
  {
    "name": "Ailes de Pégase",
    "description": "<p>la Furie peut faire pousser des ailes majestueuses dans le dos de sa forme hispo qui lui permettent de voler à son gré. Ce don est enseigné par un avatar de Pégase.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "black-furies",
      "level": 3,
      "system": "<p>le joueur dépense 1 point de Gnose afin de produire des ailes capables de faire voler le personnage à 80 km/h. Les ailes durent jusqu’à ce que la Furie les fasse disparaître. Des manœuvres délicates en vol nécessitent des jets de Dextérité + Athlétisme, la difficulté étant évaluée par le conteur.</p>",
    }
  },
  {
    "name": "Coup de grâce",
    "description": "<p>le Garou trouve le point faible de son adversaire et frappe à cet endroit précis. Ce don est enseigné par un esprit-hibou.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "black-furies",
      "level": 3,
      "system": "<p>le joueur dépense 1 point de Volonté et fait un jet de Perception + Bagarre (difficulté égale à Vigueur +Athlétisme de la cible). S’il réussit, la prochaine attaque réussie de son personnage infligera le double de ses dégâts.</p>",
    }
  },
  {
    "name": "Griffe fouisseuse",
    "description": "<p>la Furie casse une de ses griffes à l’intérieur d’une blessure et lui insuffle toutes ses intentions meurtrières. Celle-ci continue de creuser dans les chairs de la victime, et ne s’arrêtera pas tant qu’elle n’aura pas trouvé son cœur. C’est un esprit-guêpe qui enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "black-furies",
      "level": 3,
      "system": "<p>juste après avoir porté une attaque réussie, le joueur dépense 1 point de Volonté. La griffe fouisseuse inflige automatiquement un niveau de dégâts létaux à chaque tour suivant, jusqu’à ce qu’elle ait tué la cible ou qu’on l’ait extirpée (jet de Dextérité + Médecine, difficulté 7, nécessitant un tour complet de concentration). Les dégâts infligés par la griffe ne peuvent pas être absorbés.</p>",
    }
  },
  {
    "name": "Griffes de guêpe",
    "description": "<p>grâce à ce don, la Furie peut projeter ses griffes à distance comme des fléchettes. Elle ne pourra bien sûr plus griffer avec cette main tant que celle-ci n’aura pas régénéré, mais c’est rarement un souci lorsque l’adversaire gît, éviscéré, de l’autre côté de la pièce. Ce don est enseigné par un esprit-guêpe.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "black-furies",
      "level": 4,
      "system": "<p>le joueur dépense 1 point de Rage et fait un jet de Dextérité + Bagarre pour toucher. La difficulté est calculée comme si le personnage utilisait une arme à feu d’une portée moyenne de 20 m. Les dégâts sont calculés comme pour une attaque de griffes normale. Régénérer les griffes tirées prend un tour.</p>",
    }
  },
  {
    "name": "Supplice",
    "description": "<p>déchargeant sa Rage et sa douleur contre sa cible, la Furie induit une souffrance paralysante. La victime a tendance à tomber au sol, criant et gémissant entre deux convulsions. Ce don est enseigné par un esprit-douleur.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "black-furies",
      "level": 4,
      "system": "<p>le joueur fait un jet de Gnose (difficulté égale à la Vigueur de la victime + 3) et en dépense 1 point. S’il réussit, la cible est désorientée et convulse pendant un round par réussite. De plus, la cible retire un dé à tous ses jets pour le reste de la scène.</p>",
    }
  },
  {
    "name": "Vie animale",
    "description": "<p>le loup-garou peut communiquer avec les autres bêtes sauvages et les appeler à lui, ou même leur commander. S’étant laissé séduire par les façons des hommes, les animaux domestiques peuvent transmettre des informations au Garou, mais ne lui fourniront aucun autre genre d’aide. Tout esprit animal peut enseigner ce don, bien que les lupus préfèrent l’apprendre d’esprits-lions ou d’esprits-loups.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "black-furies",
      "level": 4,
      "system": "<p>le personnage gagne la faculté permanente de communiquer avec tous les animaux, quelle que soit la forme qu’il revêt. Pour les attirer, le joueur dépense 1 point de Gnose et fait un jet de Charisme + Animaux (difficulté 7). Tous les animaux à moins de 15 km par réussite répondent à l’appel, et respecteront les demandes du Garou. La coutume veut qu’on rende hommage à l’esprit de tout animal auquel on ordonne de se sacrifier au moyen de ce don; quiconque omet de le faire encourt la colère du monde des esprits.</p>",
    }
  },
  {
    "name": "Mille formes",
    "description": "<p>avec ce don, le loup-garou peut se changer en n’importe quel animal d’une taille située entre celles d’un petit oiseau et d’un bison, obtenant toutes ses facultés spéciales (les branchies du poisson, le vol de l’oiseau, les capacités sensorielles, etc.). Il ne peut pas prendre la forme de créatures du Ver (et il ne devrait pas en avoir envie!), mais, avec quelque effort, il peut prendre celle d’une bête mythique (comme un griffon ou une licorne), tant que celle-ci reste dans la limite de taille du don. Les esprits du Kaos enseignent ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "black-furies",
      "level": 5,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet d’Intelligence + Animaux (difficulté 6). Une réussite permet au personnage de prendre la forme de n’importe quel animal normal. Pendant une scène, il peut faire d’autres jets de transformation sans dépenser de Gnose, tant qu’il ne prend la forme que d’animaux normaux. Pour permettre au personnage d’adopter la forme d’animaux mythiques, le joueur doit dépenser 1 point de Gnose supplémentaire et la difficulté du jet passe à 9.</p>",
    }
  },
  {
    "name": "Regard de la Gorgone",
    "description": "<p>les yeux de la Furie luisent de rouge, d’or et de vert, alors que cet ancien et légendaire pouvoir transforme la chair en pierre d’un simple regard. Difficile à trouver et encore plus dangereux à approcher, c’est le légendaire Basilic qui enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "black-furies",
      "level": 5,
      "system": "<p>après avoir croisé le regard de sa cible, le personnage dépense 1 point de Gnose et fait un jet d’Apparence + Occultisme (difficulté égale à la Volonté de la cible). La victime est complètement paralysée pendant un tour par réussite, tandis que cinq d’entre elles la pétrifient à jamais.</p>",
    }
  },
  {
    "name": "Tourbillon du Kaos",
    "description": "<p>ce don invoque un essaim d’esprits du Kaos à la rescousse de la Furie. Lorsqu’ils arrivent, les esprits sont complètement imprévisibles, mais ils agissent toujours pour son bien. Ils peuvent arracher les membres de ses ennemis, emplir de Rage ses frères de meute, détruire tous les outils de la Tisseuse dans les parages, ou emporter des adversaires dans l’Umbra profonde. Ce don est enseigné par un kaoquin.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "black-furies",
      "level": 5,
      "system": "<p>le joueur dépense 1 point de Gnose et de Rage, puis fait un jet d’Astuce + Énigmes (difficulté égale au niveau local du Goulet). Un nombre plus ou moins important de kaoquins apparaît en fonction du nombre de réussites.</p>",
    }
  }
][
  {
    "name": "Cuisine",
    "description": "<p>le Rongeur d’Os prend une casserole (une vieille boîte de café fera l’affaire), met ce qu’il trouve dedans (mégots, canettes de bière, vieux journaux, feuilles mortes, etc.), ajoute de l’eau (un peu de salive, ça ira) et touille avec une cuillère. Le résultat est une bouillie pâteuse et fade, mais nourrissante et roborative. Ce don est enseigné par un esprit-raton-laveur.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "bone-gnawers",
      "level": 1,
      "system": "<p>le joueur fait un jet d’Astuce +Survie (difficulté 6). Le repas qui en résulte nourrit une personne par réussite.</p>",
    }
  },
  {
    "name": "Force du désespoir",
    "description": "<p>le loup-garou puise dans ses dernières réserves et en tire une énergie soudaine. Un esprit-blaireau enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "bone-gnawers",
      "level": 1,
      "system": "<p>lorsqu’il accomplit un tour de force (voir page 270), le loup-garou peut ajouter un dé à son jet pour chaque point de dégâts contondants qu’il accepte volontairement de subir comme prix de l’activation de ce don.</p>",
    }
  },
  {
    "name": "Odeur mielleuse",
    "description": "<p>une cible que le Garou a touchée durant la dernière heure commence à exhaler un arôme merveilleusement sucré, et devient légèrement collante au toucher. Toutes sortes de vermines apparaissent rapidement et recouvrent la victime. La couche de mouches, moucherons, abeilles et scarabées qui en résulte pique, rampe et gêne la vision et l’ouïe. Un esprit-insecte enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "bone-gnawers",
      "level": 1,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet d’Astuce + Subterfuge (difficulté 7). La cible souffre d’une pénalité de –1 à toutes ses actions pendant une heure par réussite ; l’odeur ne partira pas pendant toute la durée.</p>",
    }
  },
  {
    "name": "Récupérateur",
    "description": "<p>les déchets de l’humanité fournissent à un Rongeur d’Os débrouillard tout ce dont il a besoin. Par l’usage de ce don, tout objet cassé peut être rendu temporairement utilisable. Ce don est enseigné par un esprit-raton-laveur.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "bone-gnawers",
      "level": 1,
      "system": "<p>le joueur prend un objet cassé et fait un jet d’Astuce + Artisanats. L’objet fonctionne parfaitement pendant un tour par réussite, et fournit sa propre énergie, son propre carburant, ses propres munitions... Un couteau émoussé coupe, un micro-onde défoncé fonctionne (sans même être branché à quoi que ce soit), un vieux calibre .38 rouillé tire en l’absence de balles, une voiture bonne pour la casse démarre et roule. La durée de l’utilité de l’objet peut être allongée jusqu’à un jour complet en dépensant 1 point de Volonté, mais, en ces circonstances, l’objet requiert de l’énergie, du carburant et des munitions.</p>",
    }
  },
  {
    "name": "Résistance aux toxines",
    "description": "<p>le corps du loup-garou est habitué aux toxines de toutes sortes. Un esprit-rat enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "bone-gnawers",
      "level": 1,
      "system": "<p>le loup-garou est immunisé de manière permanente aux poisons normaux, de l’arsenic à l’alcool, et ajoute trois dés pour résister aux effets de toute toxine « améliorée » par le Ver. Ce don peut être désactivé et réactivé à volonté (pour profiter des effets de l’alcool, par exemple).</p>",
    }
  },
  {
    "name": "Arôme ignoble",
    "description": "<p>le Rongeur d’Os peut amplifier son musc naturel jusqu’à ce qu’il suffoque ses adversaires. Un esprit-punaise enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "bone-gnawers",
      "level": 2,
      "system": "<p>le joueur dépense 1 point de Gnose. Pour cette scène, tous les personnages dotés d’un odorat et situés à 6 m ou moins du Garou peinent à respirer, ce qui soustrait deux dés à toutes leurs réserves; le Rongeur et sa meute sont immunisés à cet effet.</p>",
    }
  },
  {
    "name": "Entre les fissures",
    "description": "<p>les zones urbaines sinistrées sont des antres du Ver, et les Rongeurs d’Os le savent plus qu’aucune autre tribu. Les instincts du loup-garou le guident vers le site désert le plus proche dans un centre urbain (un endroit où aucun humain n’a mis le pied depuis au moins une semaine, un lieu isolé et actuellement inoccupé qui ne risque pas de recevoir de visite pour le reste de la nuit). Il peut s’agir d’un immeuble abandonné aux issues barrées de planches, d’un appartement vide, ou même d’une station de métro inutilisée. Les Rongeurs d’Os trouvent ce don utile pour sécuriser un espace rituel, monter des embuscades tout en préservant la Litanie, et trouver un endroit où dormir pour une nuit. N’importe quel esprit urbain peut enseigner ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "bone-gnawers",
      "level": 2,
      "system": "<p>le joueur dépense 1 point de Volonté et fait un jet d’Astuce + Connaissance de la rue (difficulté 5). Plus il obtient de réussites, plus la destination sera isolée et difficile à localiser.</p>",
    }
  },
  {
    "name": "Férocité du rat acculé",
    "description": "<p>acculé, il n’y a que deux options : implorer la pitié ou résister et se battre. Les esprits-rats enseignent aux Rongeurs d’Os à exceller dans ce second cas.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "bone-gnawers",
      "level": 2,
      "system": "<p>le joueur fait un jet de Rage (difficulté 8) et en dépense 1 point. Chaque réussite donne au personnage un dé supplémentaire lors de ses jets de Bagarre jusqu’à la fin du combat. Ce don plonge automatiquement le Rongeur d’Os en frénésie ; tout pouvoir mettant fin à cet état annule aussitôt ses effets.</p>",
    }
  },
  {
    "name": "Ignorance bénie",
    "description": "<p>en restant immobile, le Garou peut devenir totalement invisible aux sens, esprits et appareils d’enregistrement. Un esprit-caméléon enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "bone-gnawers",
      "level": 2,
      "system": "<p>le joueur fait un jet de Vigueur + Furtivité (difficulté 5). Chaque réussite en soustrait une au résultat des jets de Perception + Vigilance faits pour remarquer le personnage. Si personne ne cherche activement le loup-garou, une réussite suffit à le dissimuler parfaitement.</p>",
    }
  },
  {
    "name": "Masque du Molosse",
    "description": "<p>le Rongeur d’Os se masque de façon à se fondre dans le paysage urbain, déguisant sa forme lupus pour lui donner l’apparence d’un grand chien plutôt qu’un loup. En dépit de son énorme utilité, la plupart des autres tribus méprisent ce don, car elles considèrent qu’il entache la dignité d’un Garou. Ce don est enseigné par un esprit-chien.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "bone-gnawers",
      "level": 2,
      "system": "<p>le joueur fait un jet de Manipulation + Subterfuge (difficulté 7). Le déguisement dure une scène par réussite.</p>",
    }
  },
  {
    "name": "Appeler la rouille",
    "description": "<p>en sifflant doucement entre ses dents, le loup-garou peut provoquer une corrosion foudroyante et dévastatrice de n’importe quel métal dans son voisinage immédiat. Les armes à feu se corrodent et s’enrayent, les couteaux s’effritent, et les voitures s’effondrent comme des tas de ferraille. Ce don est enseigné par un élémentaire d’eau.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "bone-gnawers",
      "level": 3,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet d’Astuce + Artisanats, la difficulté dépendant de la quantité de métal à corroder. Un couteau ou un pistolet auraient une difficulté de 6, tandis que celle d’une voiture pourrait être de 8.</p>",
    }
  },
  {
    "name": "Bénédiction du putois",
    "description": "<p>grâce à ce don, le Garou peut faire enfler ses glandes, ce qui lui permet de projeter son musc comme un putois. Ce don est bien entendu enseigné par un esprit de cet animal.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "bone-gnawers",
      "level": 3,
      "system": "<p>la projection est dirigée avec un jet de Dextérité + Intuition primitive (difficulté 7, portée maximale de 3 m). Une cible frappée par cette attaque doit dépenser 1 point de Volonté pour faire quoi que ce soit d’autre que vomir. Après quoi, la victime soustrait un dé de ses réserves pour chaque tranche de deux réussites du Garou jusqu’à la fin de la scène. S’immerger dans l’eau annule les effets de ce don, et ce don n’agit pas sur les cibles n’ayant pas d’odorat.</p>",
    }
  },
  {
    "name": "Bénédiction du termite",
    "description": "<p>le Rongeur d’Os peut faire pourrir le bois et le papier à une vitesse phénoménale. Les meubles croulent, les documents tombent en poussière, et même les bâtiments peuvent s’effondrer. Ce don est enseigné par un esprit-termite.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "bone-gnawers",
      "level": 3,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet d’Intelligence + Artisanats (difficulté 7). Une réussite fera pourrir une ramette de papier, trois détruiront un mur, et cinq pourront faire s’effondrer le toit d’un petit bâtiment.</p>",
    }
  },
  {
    "name": "Remodeler un objet",
    "description": "<p>le Garou peut modeler un matériau jadis vivant (mais pas mort-vivant) en quelque chose d’autre instantanément. Des arbres peuvent devenir un abri, des bois de cerf une lance, des peaux d’animaux une armure, et des fleurs un parfum capiteux. L’objet ressemblera à ce à partir de quoi il a été créé (c’est-à-dire que la lance susmentionnée sera faite de bois de cerf, pas de bois d’arbre). C’est une araignée du Motif (un esprit de la Tisseuse) qui enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "bone-gnawers",
      "level": 3,
      "system": "<p>le joueur fait un jet de Manipulation + Artisanats, dont la difficulté est définie par l’ampleur et la complexité de la transformation (changer une branche cassée en épieu aurait une difficulté de 5, mais créer un canoë à partir d’un arbre déraciné aurait une difficulté de 8), et dépense 1 point de Gnose. La transformation dure pendant une scène par réussite, ou de manière permanente s’il y en a cinq ou plus. Dépenser 1 point de Gnose supplémentaire permet à une arme fabriquée de cette façon d’infliger des dégâts aggravés tant que dure la scène où elle est créée.</p>",
    }
  },
  {
    "name": "Rire de la hyène",
    "description": "<p>la hyène ne suit personne, au lieu de cela, elle rit de ceux qui s’autoproclament rois. Le Rongeur d’Os manie le pouvoir de ce rire moqueur, lui permettant de résister à tout commandement, toute séduction ou toute demande (appuyée ou non) tant qu’il ne souhaite pas y consentir. De tels refus ne sont jamais subtils, car le loup-garou ricane comme une hyène lorsqu’il fait appel à ce don. C’est un esprit-hyène qui l’enseigne.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "bone-gnawers",
      "level": 3,
      "system": "<p>toutes les tentatives pour influencer mentalement le loup-garou souffrent d’une pénalité de +2 à leur difficulté, tant qu’il en rit tout haut.</p>",
    }
  },
  {
    "name": "En un clin d’œil",
    "description": "<p>le Rongeur d’Os peut plonger dans un coin d’ombre (une benne à ordures ouverte, une ruelle sombre, sous une voiture à l’arrêt) et ressortir d’une autre zone sombre à quelque distance. Ce don est enseigné par un esprit-rat.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "bone-gnawers",
      "level": 4,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet de Manipulation + Furtivité (difficulté 6). Le personnage peut réapparaître depuis n’importe quel coin sombre à une distance de 20 m par réussite.</p>",
    }
  },
  {
    "name": "Infestation",
    "description": "<p>le Rongeur d’Os invoque une horde de vermines qui envahit un bâtiment (pas plus important qu’une grande maison). N’importe quelle sorte de vermine commune dans la région peut être appelée, mais c’est habituellement un assortiment d’insectes, de limaces et de rongeurs. La nuée se comporte en conformité avec ses instincts naturels : plutôt que d’attaquer les humains, elle infestera durablement les lieux. N’importe quel esprit-vermine peut enseigner ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "bone-gnawers",
      "level": 4,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet de Manipulation + Animaux (difficulté 7). Une réussite déclenchera un appel immédiat à une société de désinfection, cinq succès rendront l’immeuble complètement inhabitable pour un bon moment.</p>",
    }
  },
  {
    "name": "Syntonie",
    "description": "<p>le loup-garou peut communier avec les esprits d’une ville pour obtenir des informations sur les populations alentour, comme le nombre d’habitants, l’existence d’éventuelles enclaves garous ou la présence d’autres êtres surnaturels.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "bone-gnawers",
      "level": 4,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet de Perception + Connaissance de la rue (difficulté 6). La quantité et la précision des informations dépendent du nombre de succès.</p>",
    }
  },
  {
    "name": "Émeute",
    "description": "<p>le loup-garou invoque une horde d’esprits malveillants qui poussent les habitants de la ville à manifester violemment. Ce don joue sur la haine et la peur des laissés-pour-compte de la ville : les pauvres, les sans-abri, les migrants et tous ceux que les citoyens préféreraient ne pas voir. Le Rongeur d’Os peut diriger l’émeute dans une certaine mesure. C’est un esprit-rat qui enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "bone-gnawers",
      "level": 5,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet d’Astuce + Subterfuge (difficulté 8). S’il réussit, les esprits dirigent leurs hôtes vers une cible au choix du Garou... bien que les choses puissent s’envenimer et devenir incontrôlables facilement. L’émeute affecte une zone de 1,5 km par réussite.</p>",
    }
  },
  {
    "name": "Survivant",
    "description": "<p>le loup-garou devient un survivant ultime, n’ayant plus besoin de nourriture, d’eau ou de sommeil. Il ignore les températures extrêmes, les maladies naturelles ainsi que les poisons, et les effets des toxines du Ver sont réduits de moitié. Ce don est enseigné par un esprit-tortue.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "bone-gnawers",
      "level": 5,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet de Vigueur + Survie. Les effets durent un jour par réussite. En dépensant un second point de Gnose, le personnage peut gagner 3 points de Vigueur supplémentaires, et ne plus souffrir de pénalités de blessures, mais le don expirera prématurément, 10 rounds plus tard. Le Garou doit dormir pendant au moins huit heures lorsque les effets du don cessent, et il s’éveille affamé.</p>",
    }
  }
][
  {
    "name": "Enrayer",
    "description": "<p>l’Enfant peut empêcher n’importe quelle arme engendrée par la Tisseuse de fonctionner à portée de sa voix. Un esprit-colombe enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "children-of-gaia",
      "level": 1,
      "system": "<p>le Garou crie un ancien mot de pouvoir et de grâce, puis dépense 1 point de Gnose. Le joueur fait un jet de Volonté dont la difficulté est égale à la plus haute Volonté parmi les individus armés qui l’entendent. Pour chaque réussite, toutes les armes manufacturées cessent de fonctionner pendant un tour. Ceci inclut les armes à feu, arbalètes et lance-flammes, ainsi que les couteaux et épées, qui refusent de trancher. Les armes naturelles (comme les griffes) et les objets naturels transformés en armes (cailloux, branches mortes tombées naturellement) ne sont pas affectés.</p>",
    }
  },
  {
    "name": "Odeur fraternelle",
    "description": "<p>puisant dans la fraternité universelle de toutes les créatures de Gaïa, le loup-garou s’intègre partout où il va. Ceux qui n’ont aucune raison de soupçonner la présence de l’Enfant ne le remarquent pas. Un serviteur de Licorne enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "children-of-gaia",
      "level": 1,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet d’Apparence + Empathie (difficulté 6). Quiconque n’est pas activement en quête d’intrus manquera de remarquer les incongruités de l’apparence du Garou, quelles qu’elles soient. Par exemple, ni un homme nu et couvert de sang transportant un grand klaive au beau milieu d’un bal élégant, ni un loup se promenant dans un quartier résidentiel n’attireront l’attention. Le Garou n’est pas invisible, mais il ne se démarque pas comme il le devrait. Son apparence semble banale, même par ceux qui interagissent avec lui. En revanche, l’illusion se brise immédiatement s’il entreprend une action qui attirerait normalement l’attention sur lui (crier, déclencher un combat, tenter de défoncer une porte verrouillée). Ceux qui guettent spécifiquement les individus qui ne rentrent pas dans le moule (les agents de sécurité d’un bâtiment privé, par exemple) ne succombent pas à ce don à moins que leur score de Volonté soit inférieur au nombre de réussites du Garou au jet d’activation.</p>",
    }
  },
  {
    "name": "Pitié",
    "description": "<p>les Enfants de Gaïa ne voient pas l’utilité de tuer lorsqu’il ne s’agit pas de combattre les serviteurs du Ver, mais même eux succombent à la frénésie. Ce don permet au Garou d’utiliser ses armes naturelles et sa Rage sans craindre de tuer ses adversaires. Ce don est enseigné par un esprit-colombe.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "children-of-gaia",
      "level": 1,
      "system": "<p>le joueur dépense 1 point de Gnose. Pour le restant de la scène, tous les dégâts que le Garou inflige avec son corps sont considérés comme contondants. Une créature « tuée » par de tels dégâts tombe seulement inconsciente, et peut guérir de ses blessures au rythme normal pour les dégâts contondants (voir page 254).</p>",
    }
  },
  {
    "name": "Résistance à la douleur",
    "description": "<p>par sa force de caractère et sa volonté, le loup-garou bloque la douleur que lui causent ses blessures. Un esprit-ours ou un esprit-blaireau enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "children-of-gaia",
      "level": 1,
      "system": "<p>en dépensant 1 point de Volonté, le personnage peut ignorer toutes les pénalités de blessures jusqu’à la fin de la scène.</p>",
    }
  },
  {
    "name": "Toucher de la Mère",
    "description": "<p>le Théurge canalise l’énergie spirituelle dans ses mains, apaisant les blessures de n’importe quelle autre créature vivante. Enseigné par un esprit-ours ou un esprit-licorne, ce pouvoir ne peut pas guérir le loup-garou lui-même, les esprits ou les morts-vivants.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "theurge",
      "level": 1,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet d’Intelligence + Empathie (difficulté égale à la Rage actuelle de la cible, ou 5 pour une cible qui en est dépourvue). Chaque réussite guérit un niveau de dégât létal, contondant ou aggravé. Le guérisseur peut même soigner ainsi les cicatrices de bataille (voir page 259) s’il emploie ce don lors de la scène où elles sont infligées et dépense 1 point de Gnose supplémentaire.</p>",
    }
  },
  {
    "name": "Armure de Luna",
    "description": "<p>le Croc d’Argent invoque le pouvoir sacré de la Lune. Son corps est brièvement enveloppé d’un scintillement de lumière lunaire qui lui accorde la protection de Luna. Ce don est enseigné par une lunaire.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "children-of-gaia",
      "level": 2,
      "system": "<p>le loup-garou se concentre pendant un tour puis dépense 1 point de Gnose et le joueur fait un jet de Vigueur + Survie (difficulté 6). Chaque réussite confère au Garou un dé supplémentaire pour ses jets d’absorption. Ces dés (et seulement ceux-là) peuvent même être employés pour absorber les dégâts infligés par de l’argent. L’effet dure une scène.</p>",
    }
  },
  {
    "name": "Arsenal de la Licorne",
    "description": "<p>les griffes et les crocs du loup-garou deviennent nacrés et iridescents, scintillant glorieusement d’une opalescence intérieure. Ceux qui sont blessés par ces armes naturelles perdent toute animosité. Ce don est enseigné par un avatar de Licorne.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "children-of-gaia",
      "level": 2,
      "system": "<p>le joueur dépense 1 point de Gnose pour activer la transformation. Un adversaire qui subit une blessure infligée par l’Arsenal de la Licorne perd deux dés à tous ses jets d’attaque jusqu’à ce que la blessure guérisse.</p>",
    }
  },
  {
    "name": "Calme",
    "description": "<p>ce don révèle le secret qui permet d’apaiser la colère d’autrui. Il est enseigné par un esprit-licorne.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "children-of-gaia",
      "level": 2,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet de Charisme + Empathie (difficulté égale à la Volonté de la cible). Chaque réussite ôte 1 point de Rage à la cible, qui peut les récupérer normalement. S’il est utilisé contre une créature capable de frénésie, mais dépourvue de Rage (comme les vampires ou certains fomori), le don annule celle-ci si le joueur obtient au moins trois réussites.</p>",
    }
  },
  {
    "name": "Para bellum",
    "description": "<p>bien que les Enfants aiment la vie, le printemps et tout ce que Gaïa offre de bon, ce ne sont pas des pacifistes ; ils sont toujours prêts à protéger la Mère. La Rage du loup-garou explose comme un torrent lorsque quelqu’un brise la paix qu’ils chérissent tant. Ce don est enseigné par un esprit-ours.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "children-of-gaia",
      "level": 2,
      "system": "<p>ce pouvoir peut uniquement être utilisé au commencement d’un combat qui n’a pas été déclenché par le Garou, sa meute ou ses alliés. Le joueur dépense 1 point de Rage; pour le restant de la scène, son personnage jouit d’1 point supplémentaire en Force et en Dextérité lorsqu’il attaque l’ennemi qui a déclenché le combat ou tout individu ayant infligé des dégâts à un membre de sa meute pendant la scène.</p>",
    }
  },
  {
    "name": "Toucher de la Grand-Mère ",
    "description": "<p>le loup-garou canalise l’énergie spirituelle dans ses mains, apaisant ses blessures (et seulement les siennes). Il n’est pas possible d’apprendre ce don sans avoir d’abord maîtrisé le \"Toucher de la Mère\".</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "children-of-gaia",
      "level": 2,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet d’Intelligence + Empathie (difficulté égale à sa Rage actuelle). Chaque réussite guérit un niveau de dégât létal, contondant ou aggravé. Le guérisseur peut même se soigner ainsi des cicatrices de bataille (voir page 259) s’il emploie ce don lors de la scène où elles sont infligées et dépense 1 point de Gnose supplémentaire.</p>",
    }
  },
  {
    "name": "Ami des esprits",
    "description": "<p>le loup-garou projette un sentiment de tranquillité et de camaraderie que les esprits perçoivent naturellement. À part les fous et les corrompus parmi eux, ils le traitent avec courtoisie et honneur. Ce don est enseigné par un esprit-licorne.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "children-of-gaia",
      "level": 3,
      "system": "<p>le joueur fait un jet de Charisme + Empathie (difficulté 7). Chaque réussite ajoute un dé à tous les jets du Garou quand il interagit avec les esprits autres que les flaïels pour le reste de la scène.</p>",
    }
  },
  {
    "name": "Calmer la bête sauvage",
    "description": "<p>même le plus cynique des homidés peut compatir avec la Rage qui anime ses frères garous en ces derniers jours. Ce don permet au personnage de prêter main-forte à un lycanthrope en frénésie pour lui permettre d’échapper au joug de la Rage. Ce don est enseigné par un esprit-ancêtre.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "children-of-gaia",
      "level": 3,
      "system": "<p>le personnage dépense 1 point de Volonté et fait un jet de Manipulation + Intuition primitive (difficulté 8). S’il réussit, il parvient à apaiser un Garou situé à 10 mètres ou moins, annulant la frénésie. En dépensant 1 point de Volonté supplémentaire, ce don peut affecter un non-Garou en état de frénésie, par exemple un autre change-forme ou un vampire.</p>",
    }
  },
  {
    "name": "Éblouir",
    "description": "<p>le Garou peut inonder l’esprit de sa cible de la gloire et l’amour de Gaïa, le désarmant totalement pour un court moment. Ce don est enseigné par un esprit-licorne.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "children-of-gaia",
      "level": 3,
      "system": "<p>le joueur fait un jet de Charisme + Empathie contre une difficulté égale à la Volonté de la cible (+1 si c’est une créature du Ver). Tant que la victime n’est pas attaquée, elle reste béate et en adoration pendant le restant de la scène. Ce don ne peut être employé qu’une fois par scène contre une même cible.</p>",
    }
  },
  {
    "name": "Toucher de l’amant",
    "description": "<p>le Garou peut restaurer ce qu’il manque chez autrui; il guérira non seulement ses blessures, mais renforcera aussi sa détermination, et même son essence spirituelle. Tout esprit de l’amour ou avatar de Licorne peut enseigner ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "children-of-gaia",
      "level": 3,
      "system": "<p>le Garou touche l’individu affligé de manière affectueuse. Ils n’ont pas besoin d’être amants, mais le contact doit transmettre de l’affection et de la chaleur humaine (une étreinte, une caresse, ou un contact encore plus intime). Le joueur dépense 1 point de Gnose et fait un jet d’Intelligence +Médecine; chaque réussite peut servir soit à soigner un niveau de dégâts contondants ou létaux, soit à restaurer 1 point de Volonté (ou d’Essence si la cible est un esprit). La difficulté est la Rage ou la Volonté de la cible (valeur la plus haute). Le joueur a le droit de diviser ses réussites pour obtenir plusieurs types de résultats. Il peut aussi choisir de ne restaurer aucun point et de ne soigner aucune blessure, et d’annuler plutôt les effets d’un dérangement pendant un jour par réussite. Ce don ne peut pas soulager ces afflictions de manière permanente, mais peut constituer un premier pas vers la guérison.</p>",
    }
  },
  {
    "name": "Frappe dans le Vide",
    "description": "<p>le Garou devient l’exemple ultime de la résistance passive. Il ne peut pas attaquer, mais son adversaire en est tout aussi incapable, et se fatigue à force de voir ses coups manquer. Ce don est enseigné par un esprit-mangouste.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "children-of-gaia",
      "level": 4,
      "system": "<p>le joueur dépense 1 point de Volonté et fait un jet d’Astuce + Athlétisme (difficulté égale à la Volonté de la cible). Pendant toute la scène, l’adversaire ne peut pas frapper le Garou, quel que soit le résultat de ses jets. Ce don est immédiatement annulé si le loup-garou attaque son adversaire, ou si quelqu’un d’autre le fait pour lui. Ce don peut affecter plusieurs combattants à la fois, mais le joueur doit dépenser 1 point de Volonté et effectuer un nouveau jet pour chacun d’entre eux.</p>",
    }
  },
  {
    "name": "Libre depuis le premier matin",
    "description": "<p>ce don octroie la vitesse parfaite de Licorne au loup-garou, lui permettant de distancer virtuellement n’importe quel poursuivant. Ce don est enseigné par un avatar de Licorne.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "children-of-gaia",
      "level": 4,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet de Vigueur + Athlétisme (difficulté égale à la somme Vigueur + Athlétisme la plus haute de tous les poursuivants). Le Garou est infailliblement plus rapide que ses pourchasseurs pendant une scène par réussite.</p>",
    }
  },
  {
    "name": "Sérénité",
    "description": "<p>le Garou peut offrir la paix de Gaïa à un cœur agité, même au milieu d’une bataille. Ce don est enseigné par un avatar de Licorne.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "children-of-gaia",
      "level": 4,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet de Charisme + Expression dont la difficulté est égale à la Volonté de la cible. Pendant un tour par réussite, cette dernière rate automatiquement tous ses jets de Rage, ne peut plus en dépenser, et est immunisée à la frénésie.</p>",
    }
  },
  {
    "name": "Vie animale",
    "description": "<p>le loup-garou peut communiquer avec les autres bêtes sauvages et les appeler à lui, ou même leur commander. S’étant laissé séduire par les façons des hommes, les animaux domestiques peuvent transmettre des informations au Garou, mais ne lui fourniront aucun autre genre d’aide. Tout esprit animal peut enseigner ce don, bien que les lupus préfèrent l’apprendre d’esprits-lions ou d’esprits-loups.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "children-of-gaia",
      "level": 4,
      "system": "<p>le personnage gagne la faculté permanente de communiquer avec tous les animaux, quelle que soit la forme qu’il revêt. Pour les attirer, le joueur dépense 1 point de Gnose et fait un jet de Charisme + Animaux (difficulté 7). Tous les animaux à moins de 15 km par réussite répondent à l’appel, et respecteront les demandes du Garou. La coutume veut qu’on rende hommage à l’esprit de tout animal auquel on ordonne de se sacrifier au moyen de ce don; quiconque omet de le faire encourt la colère du monde des esprits.</p>",
    }
  },

  {
    "name": "Bois vivant",
    "description": "<p>l’Enfant de Gaïa fait appel au pouvoir de la forêt afin qu’elle vienne à son aide. Les arbres proches se mettent à bouger et tentent de protéger le Garou. Les branches, lianes et autres vignes restreignent, bloquent ou combattent ceux qui tentent de lui faire du mal. Un enfant des clairières peut enseigner ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "children-of-gaia",
      "level": 5,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet de Charisme + Survie (difficulté 8). Le personnage anime un arbre par réussite.</p>",
    }
  },
  {
    "name": "Halo solaire",
    "description": "<p>prononçant un antique mot sacré pour Hélios, le Garou se retrouve immédiatement entouré d’une éclatante sphère de lumière solaire, faisant fuir les créatures du Ver qui craignent l’astre du jour. Ce don est enseigné par un serviteur d’Hélios.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "children-of-gaia",
      "level": 5,
      "system": "<p>le joueur dépense 1 point de Gnose et l’effet dure une scène. Le personnage bénéficie de deux dés de dégâts supplémentaires lorsqu’il attaque au corps à corps, et inflige des dégâts aggravés tant qu’il est sous forme homidée ou glabro. Quiconque regarde directement le loup-garou voit la difficulté de ses attaques augmentée de +3 à cause de l’éblouissement. Tout vampire à moins de 20 m subit trois niveaux de dégâts aggravés par tour.</p>",
    }
  }
][
  {
    "name": "Bond de lièvre",
    "description": "<p>le loup-garou peut effectuer des sauts impossibles. Ce sont les esprits-lièvres qui enseignent ce don, naturellement, bien que les esprits-chats, kangourous ou même puces le fassent à l’occasion.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "fianna",
      "level": 1,
      "system": "<p>le joueur fait un jet réflexe de Force + Athlétisme (difficulté 7) pour activer ce don. S’il réussit, les distances de saut du personnage sont doublées pour la scène, ou même triplées s’il dépense 1 point de Volonté (cf. « Sauter », page 270).</p>",
    }
  },

  {
    "name": "Deux voix",
    "description": "<p>les propos désinvoltes et les plans habiles du Fianna seraient gâchés s’ils n’avaient qu’une seule cible. Ce don apprend au loup-garou à parler des deux côtés de son visage, menant littéralement deux conversations simultanément et décidant de qui entend quoi. Ce don est enseigné par un esprit-ancêtre.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "fianna",
      "level": 1,
      "system": "<p>le joueur dépense 1 point de Volonté. Pour le restant de la scène, le Fianna peut mener deux conversations en même temps, lesquelles n’ont pas besoin d’avoir le moindre lien. Il décide quel interlocuteur entend quelle version de ses paroles. Quiconque soupçonne quelque chose de bizarre dans le comportement du Fianna doit réussir un jet de Perception + Vigilance (difficulté 9) pour détecter l’autre conversation du Garou et comprendre ce qu’il dit.</p>",
    }
  },
  {
    "name": "Lumière des fées",
    "description": "<p>le Fianna fait apparaître une petite sphère flottante de lumière. Elle n’est pas plus brillante qu’une torche, mais suffit généralement à éclairer le chemin du loup-garou... ou à conduire ses adversaires dans une embuscade. Ce don est enseigné par un esprit-marécage.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "fianna",
      "level": 1,
      "system": "<p>le joueur fait un jet d’Astuce + Énigmes (difficulté 6). La lumière peut apparaître n’importe où à portée de vue du Garou, et flotte d’environ 3 m par tour si le loup-garou le lui ordonne. Elle dure un tour par réussite ou jusqu’à la fin de la scène si le joueur dépense 1 point de Gnose.</p>",
    }
  },
  {
    "name": "Persuasion",
    "description": "<p>ce don confère aux paroles du Fianna une crédibilité et force de persuasion intrinsèque pour qu’elles sonnent juste et soient prises à cœur. Ce don peut être enseigné par un esprit-ancêtre.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "fianna",
      "level": 1,
      "system": "<p>le joueur fait un test de Charisme + Subterfuge (difficulté 7). Les réussites diminuent de –1 la difficulté de tous ses jets sociaux pour le restant de la scène, et ses tests réussis ont un impact plus important (comme changer des convictions politiques fortement ancrées, ou faire qu’un drogué réexamine sérieusement la direction qu’a prise sa vie).</p>",
    }
  },
  {
    "name": "Résistance aux toxines",
    "description": "<p>le corps du loup-garou est habitué aux toxines de toutes sortes. Un esprit-rat enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "fianna",
      "level": 1,
      "system": "<p>le loup-garou est immunisé de manière permanente aux poisons normaux, de l’arsenic à l’alcool, et ajoute trois dés pour résister aux effets de toute toxine « améliorée » par le Ver. Ce don peut être désactivé et réactivé à volonté (pour profiter des effets de l’alcool, par exemple).</p>",
    }
  },
  {
    "name": "Danse de la flamme",
    "description": "<p>transmettant le feu de son cœur à ses membres, le Fianna se propulse sans mal dans les rangs des ennemis de Gaïa. Ce don est enseigné par un esprit-mangouste.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "fianna",
      "level": 2,
      "system": "<p>le Garou peut dépenser 1 point de Rage au moyen d’une action réflexe pour esquiver une attaque avec son groupement de dés entier, quelles que soient les autres actions qu’il a entreprises pendant le round. Il peut sinon dépenser 1 point de Rage pour ajouter trois dés à l’occasion une action d’esquive normale.</p>",
    }
  },
  {
    "name": "Hurlement de la banshee",
    "description": "<p>le loup-garou émet un hurlement lugubre qui fait fuir de terreur ceux qui l’entendent. C’est une banshee, un esprit lamentant les défunts, qui enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "fianna",
      "level": 2,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet de Charisme + Intimidation. Tous ceux qui entendent le hurlement doivent réussir un test de Volonté (difficulté 8, ou 6 pour les alliés du Fianna) sous peine de fuir de terreur pendant un tour par réussite au jet du Garou.</p>",
    }
  },
  {
    "name": "Hurlement de l’invisible",
    "description": "<p>ce don permet à un hurlement ou à une proclamation émis d’un côté du Goulet d’être entendu dans les deux royaumes. Il est enseigné par un esprit-criquet.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "fianna",
      "level": 2,
      "system": "<p>le joueur fait un jet de Gnose (difficulté du niveau local du Goulet), après quoi le Garou peut hurler ou parler pendant un tour par réussite obtenue ; ses paroles ou hurlements seront clairement audibles des deux côtés du Goulet.</p>",
    }
  },
  {
    "name": "Maîtrise des formes",
    "description": "<p>ce don excite l’étincelle de Kaos qui réside en tout Garou, conférant à ce dernier un plus grand contrôle sur ses facultés de métamorphose. C’est un esprit-loup qui enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "fianna",
      "level": 2,
      "system": "<p>lors d’un changement de forme (voir page 285), toutes les difficultés sont réduites de –1 et il ne faut plus qu’une réussite pour amorcer la transformation (ainsi, passer d’homidé à glabro aurait une difficulté de 5 et ne nécessiterait qu’une seule réussite). De plus, lors d’une transformation partielle, le joueur n’a pas besoin de dépenser 1 point de Volonté, et la difficulté du jet est de 7. Les effets de ce don sont permanents.</p>",
    }
  },
  {
    "name": "Paroles désinvoltes",
    "description": "<p>les auditeurs entendent ce que le Garou désire qu’ils entendent. Le Fianna peut dire ce qu’il veut, même du charabia, mais quiconque l’écoute approuvera de tout cœur. Ce don est enseigné par un esprit-lapin.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "fianna",
      "level": 2,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet d’Astuce + Expression (difficulté égale à l’Astuce + Vigilance de l’auditeur). La cible est tout à fait d’accord avec tout ce que dit le Garou pendant un tour par réussite, après quoi elle retrouve sa lucidité.</p>",
    }
  },
  {
    "name": "Bonne fortune",
    "description": "<p>le Fianna jouit d’une chance de pendu. C’est un chimerlin qui enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "fianna",
      "level": 3,
      "system": "<p>le joueur peut relancer n’importe quel jet raté en dépensant 1 point de Gnose. Le second résultat doit être conservé, et ce don ne peut être utilisé qu’une fois par scène.</p>",
    }
  },
  {
    "name": "Chant de la sirène",
    "description": "<p>le chant ou le hurlement du Garou peut fasciner quiconque l’entend. Ce don est enseigné par l’esprit d’un oiseau chanteur.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "fianna",
      "level": 3,
      "system": "<p>le joueur fait un jet de Charisme + Représentation (difficulté égale à la Volonté de la cible) et dépense 1 point de Gnose. Les membres de sa meute résistent automatiquement à son don, mais tous les autres auditeurs dont la Volonté est inférieure à celle de la cible sont affectés. Les cibles ainsi enchantées ne peuvent entreprendre aucune action pendant un tour par réussite, à moins qu’elles ne dépensent 1 point de Volonté à chaque tour où elles veulent agir librement.</p>",
    }
  },
  {
    "name": "Frères féeriques",
    "description": "<p>le Fianna peut invoquer les anciens pactes liant son peuple et les fées, et faire appel à celles de la région en poussant un hurlement spécial. Elles obéiront au Fianna, mais pas aveuglément. Ce don est enseigné par un esprit-rêve.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "fianna",
      "level": 3,
      "system": "<p>le joueur dépense au moins 1 point de Gnose et fait un jet de Manipulation + Occultisme (difficulté 8). Dépenser plus de Gnose augmente la puissance des fées qui entendent l’appel, tandis que le nombre de réussites détermine combien y répondent. Utilisé sur terre, ce don appelle le plus souvent des esprits-rêves connus sous le nom de chimères, mais de plus grandes dépenses de Gnose peuvent faire venir des changelins ou leurs sombres cousins. Les véritables fées ne répondront qu’à un appel lancé dans les royaumes appropriés de l’Umbra.</p>",
    }
  },
  {
    "name": "Lignes telluriques",
    "description": "<p>en manipulant le réseau spirituel qui quadrille la planète, le Fianna peut désorienter ceux qui voudraient le traquer ou le chasser. Les victimes de ce don se retrouvent à suivre de fausses pistes, à prendre de mauvais tournants ou à tourner en rond. Ce don est enseigné par un esprit terrestre.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "fianna",
      "level": 3,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet d’Astuce + Occultisme (difficulté 7). Pour essayer de traquer le Garou, il faut préalablement obtenir plus de réussites sur un jet de Perception + Occultisme (difficulté 8) que celui-ci n’en a obtenues lorsqu’il a activé son pouvoir. Autrement, les tentatives des pisteurs se soldent toujours par des échecs critiques.</p>",
    }
  },
  {
    "name": "Remodeler un objet ",
    "description": "<p></p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "fianna",
      "level": 3,
      "system": "<p>comme le don d’homidé.</p>",
    }
  },
  {
    "name": "Fantasmagorie",
    "description": "<p>le Fianna crée une illusion immobile comprenant des éléments visuels, auditifs, olfactifs et même tactiles. Un esprit-grain, qu’on appelle l’esprit d’un spiritueux, enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "fianna",
      "level": 4,
      "system": "<p>le joueur dépense 1 point de Gnose par 3 m de rayon couvert par l’illusion, puis fait un jet d’Intelligence + Expression (difficulté 6). Quiconque a quelque raison de douter de l’illusion doit faire un jet de Perception + Vigilance et surpasser le nombre de succès du Garou pour la percer à jour.</p>",
    }
  },
  {
    "name": "Regard de Balor",
    "description": "<p>l’un des yeux du Fianna brille d’un rouge vif, et tous les ennemis qui croisent ce regard sont pris de souffrances atroces. Ce don est enseigné par un esprit-douleur.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "fianna",
      "level": 4,
      "system": "<p>le joueur dépense 1 point de Rage et de Gnose, puis fait un jet de Perception + Occultisme (difficulté 8). Pour le reste de la scène, tout adversaire auquel le Garou adresse un regard doit faire un jet de Volonté (difficulté 8) et surpasser le nombre de réussites du joueur, sans quoi il se tord de douleur, souffrant d’une pénalité de blessure de –5, comme s’il était Infirme. Tout personnage déjà réduit à l’Infirmité est rendu Invalide par la douleur.</p>",
    }
  },
  {
    "name": "Appeler la chasse",
    "description": "<p>le loup-garou appelle le Chasseur de la mythologie celte pour traquer et abattre un puissant mal. C’est le Chasseur lui-même qui enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "fianna",
      "level": 5,
      "system": "<p>le Garou doit entonner un chant et se concentrer pendant une heure entière. Le joueur dépense ensuite 1 point de Gnose et fait un jet de Charisme + Occultisme (difficulté 8). Le Chasseur apparaît avec un chien de chasse, plus un pour chaque point de Rage ou de Gnose que le joueur choisit de dépenser en plus. Si l’esprit juge que le mal qu’il doit pourchasser n’est pas assez puissant ou maléfique pour mériter son attention, ou s’il a déjà été invoqué par le Garou au cours du dernier mois, ce dernier devient l’objet de la chasse.</p>",
    }
  },
  {
    "name": "Brouillard sur la lande",
    "description": "<p>ce don transforme le Fianna en une silhouette fantomatique de lui-même, ce qui lui permet de passer à travers n’importe quel matériau sauf l’argent, comme s’il n’avait plus aucune substance. Il peut communiquer et attaquer normalement, mais ne peut plus être blessé par quoi que ce soit excepté l’argent ; toute autre attaque passera à travers lui sans dommages. Ce don est enseigné par un esprit-brouillard.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "fianna",
      "level": 5,
      "system": "<p>le joueur dépense 1 point de Volonté et fait un jet de Gnose (difficulté 7) pour aussitôt revêtir une forme fantomatique. Chaque réussite permet au personnage de rester sous cette forme pendant un tour, bien qu’il puisse redevenir tangible à volonté. Le personnage ne peut pas régénérer sous cette forme.</p>",
    }
  },
  {
    "name": "Faveur du spriggan",
    "description": "<p>le Fianna peut grandir jusqu’à trois fois sa taille, ou rétrécir jusqu’à celle d’un petit chiot. Ce don est enseigné par un chimerlin.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "fianna",
      "level": 5,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet de Vigueur + Intuition primitive (difficulté 8). Les effets durent pendant une heure par réussite ou jusqu’à ce que le Garou les désactive. Si celui-ci choisit de grandir, il gagne trois dés de Force pour chaque accroissement de 100 % de sa taille. S’il rétrécit, il conserve ses traits normaux, mais peut se faufiler sans se faire remarquer ou passer pour l’animal de compagnie de quelqu’un.</p>",
    }
  }
][
  {
    "name": "Griffes acérées",
    "description": "<p>en raclant ses griffes sur la pierre, l’acier ou quelque autre surface dure, le loup-garou les aiguise comme des rasoirs. Un esprit-ours ou chat peut enseigner ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "get-of-fenris",
      "level": 1,
      "system": "<p>le joueur dépense 1 point de Rage et l’Ahroun prend un tour complet pour aiguiser ses griffes. Jusqu’à la fin de la scène, toutes les attaques qu’il porte au moyen de celles-ci bénéficient de deux dés de dégâts supplémentaires et d’une difficulté réduite de –1.</p>",
    }
  },
  {
    "name": "Maître du feu",
    "description": "<p>les esprits du feu furent parmi les premiers à pactiser avec les hommes, ce qui permit à ces derniers de se chauffer, d’éloigner les bêtes sauvages et de faire place nette. Les fondations de la civilisation furent posées par ces simples actes, ce qui valut un grand prestige à ces esprits. Les homidés se souviennent de ces anciens pactes et continuent d’y faire appel pour se protéger au fur et à mesure qu’approche l’Apocalypse, l’embrasement final. Un esprit-ancêtre ou un élémentaire du feu peuvent enseigner ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "get-of-fenris",
      "level": 1,
      "system": "<p>le personnage dépense 1 point de Gnose. Pour le restant de la scène, le feu inflige au Garou des dégâts contondants plutôt qu’aggravés.</p>",
    }
  },

  {
    "name": "Réflexes foudroyants",
    "description": "<p>les Fenrir sont les guerriers ultimes de Gaïa, passant sans effort de l’attaque à la défense en fonction du besoin. Un esprit-mangouste peut enseigner ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "get-of-fenris",
      "level": 1,
      "system": "<p>le joueur dépense 1 point de Volonté en tant qu’action réflexe. Pendant le jour qui suit, le personnage n’aura plus besoin de faire un jet ou de dépenser 1 point de Volonté pour transformer une action en action défensive.</p>",
    }
  },
  {
    "name": "Résistance à la douleur",
    "description": "<p>par sa force de caractère et sa volonté, le loup-garou bloque la douleur que lui causent ses blessures. Un esprit-ours ou un esprit-blaireau enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "get-of-fenris",
      "level": 1,
      "system": "<p>en dépensant 1 point de Volonté, le personnage peut ignorer toutes les pénalités de blessures jusqu’à la fin de la scène.</p>",
    }
  },
  {
    "name": "Visage de Fenris",
    "description": "<p>le Fils paraît plus grand et plus effrayant, imposant le respect à ses pairs et intimidant ses adversaires. Un esprit-crapaud ou un esprit-loup enseignera ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "get-of-fenris",
      "level": 1,
      "system": "<p>le joueur fait un jet de Charisme + Intimidation. Une seule réussite suffit pour les Garous et change-formes de même Rang. Pour que ce pouvoir fonctionne sur ceux de stature plus élevée, le joueur doit obtenir un nombre de réussites égal à deux fois la différence entre le Rang de son personnage et celui de la cible. Par exemple, pour affecter un Garou de Rang 4, un personnage de Rang 2 devra totaliser au moins quatre réussites. Les alliés et les pairs affectés par ce don trouvent le loup-garou impressionnant et noble (difficulté –1 pour tous ses jets sociaux). Les ennemis hésitent un instant, rassemblant leur courage face à un tel adversaire (leur score d’initiative diminue de –1). Ce don dure une scène.</p>",
    }
  },
  {
    "name": "Crocs du Nord",
    "description": "<p>les griffes et crocs du loup-garou exhalent une fumée bleue, et sont transformés en poignards crochus de glace dure. Privées de toute vie et chaleur, les plaies infligées par ces terribles armes noircissent et gangrènent. Ce don est enseigné par un esprit-neige.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "get-of-fenris",
      "level": 2,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet d’Astuce + Survie (difficulté 7). Les effets du don durent pendant toute la scène, sauf si le loup-garou souhaite les interrompre. Tout individu blessé par ses griffes ou ses crocs perd un dé sur tous ses jets jusqu’à la fin de la scène, alors que tremble son corps glacé. De plus, de telles blessures guérissent mal et un mortel perdra très certainement le membre affecté, car les tissus se nécrosent. Les êtres qui peuvent guérir surnaturellement vite (vampires, Danseurs de la Spirale Noire...) sont incapables de soigner ces blessures pendant un jour par réussite au jet d’activation du don. Ce pouvoir ne peut pas être utilisé sous forme homidée, mais s’applique pleinement aux griffes et aux crocs de toutes les autres formes.</p>",
    }
  },
  {
    "name": "Empêcher la fuite du lâche",
    "description": "<p>le Fils de Fenris peut ralentir un ennemi qui fuit (mais pas un ennemi qui charge) pour le rattraper avec plus de facilité. C’est un esprit-loup qui enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "get-of-fenris",
      "level": 2,
      "system": "<p>le Garou doit passer un tour à se concentrer, puis le joueur fait un jet de Charisme + Intimidation (difficulté égale à la Volonté de la cible). En cas de réussite, la vitesse de la cible est divisée par deux pour le restant de la scène.</p>",
    }
  },
  {
    "name": "Grondement du prédateur",
    "description": "<p>le Garou lâche un grondement bestial qui terrifie et intimide ses adversaires, les forçant à se soumettre. Un esprit-loup enseignera ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "get-of-fenris",
      "level": 2,
      "system": "<p>le joueur fait un jet de Charisme + Intimidation (difficulté égale à l’Astuce + 3 de l’adversaire). Chaque réussite soustrait un dé à tous les groupements de dés de sa cible pour les trois prochains tours. Ce don prend un tour complet à activer.</p>",
    }
  },
  {
    "name": "Peau de troll",
    "description": "<p>le Fenrir puise dans la puissance de la Terre pour se protéger. Sa peau se fait rude et épaisse, couverte de nœuds rocailleux de chair dure et blindée. C’est un élémentaire de terre qui enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "get-of-fenris",
      "level": 2,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet de Vigueur + Intuition primitive (difficulté 7). Le personnage reçoit un dé supplémentaire par réussite à l’occasion de tous ses jets d’absorption pour le restant de la scène (les dégâts de l’argent restent impossibles à absorber). Le personnage voit en revanche la difficulté de ses tests sociaux augmentée de +1 (à l’exception de ceux faisant appel à Intimidation) tant que ce don est actif.</p>",
    }
  },
  {
    "name": "Puissance de Thor",
    "description": "<p>le loup-garou peut augmenter sa force de manière spectaculaire afin de mieux terrasser ses ennemis. C’est un esprit-loup qui enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "get-of-fenris",
      "level": 3,
      "system": "<p>le joueur dépense 1 point de Gnose et de Rage, puis fait un test de Volonté (difficulté 8). La Force du Garou double pendant un tour par réussite. Ce don ne peut être employé qu’une fois par scène.</p>",
    }
  },
  {
    "name": "Rediriger la douleur",
    "description": "<p>ce don permet au Fenrir d’infliger la douleur de ses propres blessures à ceux qui en sont les auteurs. Un esprit-coucou enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "get-of-fenris",
      "level": 3,
      "system": "<p>le joueur dépense 1 point de Rage et fait un jet de Manipulation + Intuition primitive (difficulté 8). Pendant une scène, la cible subit les pénalités de blessures indiquées par l’état de santé actuel du Fenrir, que le Fenrir ressente la douleur ou non.</p>",
    }
  },
  {
    "name": "Sang venimeux",
    "description": "<p>le loup-garou peut changer son sang en une bile noire et acide qui empoisonne quiconque a le malheur d’entrer en contact avec elle. Un esprit-serpent ou araignée enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "get-of-fenris",
      "level": 3,
      "system": "<p>le joueur dépense 1 point de Rage et fait un jet de Vigueur + Intuition primitive (difficulté 7). Quiconque entre en contact avec le sang du Garou pendant toute la durée de la scène subit un dé de dégâts aggravés par réussite au jet.</p>",
    }
  },
  {
    "name": "Adaptation corporelle",
    "description": "<p>les Garous élevés dans le labyrinthe mouvant de la société humaine sont bien préparés aux adaptations infinies que Gaïa impose à ses protecteurs. C’est un esprit-ancêtre qui enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "get-of-fenris",
      "level": 4,
      "system": "<p>le Garou peut utiliser ses talents de métamorphe pour modifier ses attributs physiques : 1 point de Dextérité peut être transféré en Force ou en Vigueur, et ainsi de suite. Le joueur fait un jet de Vigueur + Intuition primitive (difficulté 9). 1 point d’un attribut physique peut être déplacé par tranche de deux réussites, et ce pour le restant de la scène.</p>",
    }
  },
  {
    "name": "Cœur de la montagne",
    "description": "<p>le loup-garou devient aussi infatigable et éternel que les montagnes, et ne peut pas être vaincu dans une épreuve d’endurance. Un esprit-bouquetin enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "get-of-fenris",
      "level": 4,
      "system": "<p>le joueur dépense 1 point de Rage et de Volonté. Pour le restant de la scène, le Garou ne peut plus échouer à quelque tâche que ce soit qui implique la Vigueur. Les tortionnaires ne peuvent jamais le faire parler, il ne mourra pas même si ses poumons se remplissent d’eau et qu’il ne peut plus respirer. La seule exception à cela est l’absorption des dégâts. Pendant que ce don est actif, le loup-garou est assuré de toujours au moins absorber 1 point de dégâts, mais il encaisse les dégâts normalement par ailleurs.</p>",
    }
  },
  {
    "name": "Cri de Gaïa",
    "description": "<p>le Garou émet un cri horrible et inarticulé, empli de rage et de la douleur de Gaïa. La force du hurlement choque ses adversaires et les fait tomber. Ce don est enseigné par les esprits-orages.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "get-of-fenris",
      "level": 4,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet de Rage. Quiconque se trouve à 15 m ou moins du Garou (exception faite de sa meute) est jeté à terre, et subit un niveau de dégâts contondants impossible à absorber par réussite, à mesure que l’onde de choc se propage.</p>",
    }
  },
  {
    "name": "Héros inébranlable",
    "description": "<p>le Fils de Fenris canalise l’énergie de Gaïa elle-même, ne faisant plus qu’un avec la terre sur laquelle il se tient. Bien qu’il ne puisse pas fuir ni même bouger de cet endroit pendant toute la durée du don, il gagne de nombreux pouvoirs par la puissance de Gaïa. Ce don est enseigné par un élémentaire de terre.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "get-of-fenris",
      "level": 4,
      "system": "<p>le joueur fait un test de Volonté (difficulté 8). Chaque réussite lui confère un dé supplémentaire à l’occasion de ses actions physiques. De plus, le Garou ne peut pas être pris par surprise, et toutes les attaques contre lui sont considérées comme frontales. En revanche, il ne peut plus se déplacer tant que tous ses adversaires ne seront pas vaincus ou en déroute.</p>",
    }
  },
  {
    "name": "Endurance de Heimdall",
    "description": "<p>le corps du Fenrir est empli d’une résistance au-delà de celle des êtres inférieurs. Ce don est enseigné par un esprit-sanglier.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "get-of-fenris",
      "level": 5,
      "system": "<p>le joueur dépense 2 points de Gnose et fait un test de Volonté (difficulté 6). S’il réussit, la Vigueur du Garou est doublée pour le restant de la scène.</p>",
    }
  },
  {
    "name": "Horde du Valhalla",
    "description": "<p>lorsqu’un Fils utilise ce don, il invoque de grands loups pour l’aider. L’emploi de ce don ne doit pas être pris à la légère, et nécessite d’être en bons termes avec Fenris, ainsi que des circonstances qui justifient qu’on y recoure. C’est un avatar de Fenris qui enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "get-of-fenris",
      "level": 5,
      "system": "<p>le joueur peut dépenser autant de points de Rage et de Gnose qu’il le souhaite, puis doit faire un jet de Charisme + Animaux (difficulté 6). Le nombre de grands loups qui apparaissent est égal au nombre de points de Rage et de Gnose dépensés. Les loups sont identiques, en termes de jeu, aux esprits de la Chasse sauvage (voir page 372), et ils restent sur Terre pour le restant de la scène.</p>",
    }
  },
  {
    "name": "Morsure de Fenris",
    "description": "<p>la morsure déjà cruelle du loup-garou peut maintenant estropier ou trancher les membres. C’est un avatar de Fenris qui enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "get-of-fenris",
      "level": 5,
      "system": "<p>le joueur dépense 1 point de Rage et fait un jet de Force + Intuition primitive (la difficulté est égale à la Vigueur + 3 de l’adversaire). La prochaine attaque de morsure du Garou, si elle réussit, déchirera et mutilera l’un des membres de la cible, infligeant automatiquement 3 points de dégâts aggravés non absorbables. Le membre est inutilisable jusqu’à ce que la cible puisse régénérer les dégâts, ou, bien sûr, de façon permanente chez les humains ou les créatures incapables de régénération. Si le joueur obtient cinq réussites ou plus à son jet, le membre est tranché.</p>",
    }
  },
  {
    "name": "Appel au Grand Fenris",
    "description": "<p>en tant qu’expression ultime du pacte entre la tribu et son totem, les plus grands héros des Fils de Fenris peuvent invoquer l’avatar de guerre de leur esprit tribal pour les aider en cas de danger. L’avatar rejoint le combat, terrassant tous ceux qui ne sont pas des Fils de Fenris ou sous leur protection. Toutefois, le Grand Fenris demande un sacrifice pour son intervention... habituellement, il s’agit de la main gauche de l’invocateur. Il est dit que si l’avatar de guerre est appelé pour de mauvaises raisons, il dévorera complètement le Garou qui l’a appelé avant de s’en aller. Ce don est enseigné par le Grand Fenris lui-même.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "get-of-fenris",
      "level": 6,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet de Vigueur + Occultisme (difficulté 6). Une réussite invoque l’avatar de guerre du Grand Fenris, qui combattra aux côtés du Fenrir pour la durée de la scène. À la fin du combat, l’invocateur gagne automatiquement la cicatrice de bataille « membre estropié » (voir page 260), l’avatar de guerre réclamant le dû de Fenris. Si le Garou possède déjà cette cicatrice, il la gagne une seconde fois alors que Fenris dévore un autre membre.</p>",
    }
  }
][
  {
    "name": "As de la gâchette",
    "description": "<p>ce don permet au Garou d’accomplir des prouesses de précision au tir, comme désarmer un adversaire ou tirer dans le canon de son arme. Il ne peut cependant pas être utilisé pour blesser directement un adversaire, et ne peut être employé qu’avec des fusils ou des pistolets. Ce don est appris d’un élémentaire d’air.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "glass-walkers",
      "level": 1,
      "system": "<p>le joueur ajoute toujours sa valeur de Gloire permanente à ses groupements de dés lorsqu’il tente des tirs particulièrement extraordinaires. Rappelons que ce don ne permet pas de dégâts directs aux cibles («Je vais tirer dans l’œil du fomor en armure!»), mais qu’il peut servir à blesser indirectement (« Je vais tirer dans la fenêtre peinte en noir derrière le vampire pour que la lumière du Soleil le frappe ! »).</p>",
    }
  },
  {
    "name": "Contrôle des machines simples",
    "description": "<p>le Garou peut commander aux esprits des machines les plus basiques, faisant basculer des leviers, rouler les poulies, tirer les loquets et ainsi de suite. N’importe quel esprit technologique est capable d’enseigner ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "glass-walkers",
      "level": 1,
      "system": "<p>le joueur dépense 1 point de Volonté et fait un jet de Manipulation + Artisanats (difficulté 7). Le contrôle du Garou dure jusqu’à la fin de la scène.</p>",
    }
  },
  {
    "name": "Diagnostiques",
    "description": "<p>le Marcheur sur Verre peut déterminer d’un simple coup d’œil ce qui ne va pas dans une machine. Il peut ensuite faire appel à l’aide de l’esprit de la machine pour sa réparation. Tout esprit technologique peut enseigner ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "glass-walkers",
      "level": 1,
      "system": "<p>le personnage réussit automatiquement toutes les tentatives de diagnostiquer le problème d’un appareil technologique en panne. Le joueur dépense 1 point de Gnose alors que le Garou persuade mentalement l’esprit de l’appareil cassé de l’aider. Le temps requis pour réparer l’appareil est divisé par deux, tout comme le nombre de réussites requis pour la réparation.</p>",
    }
  },
  {
    "name": "Persuasion",
    "description": "<p>ce don confère aux paroles du Garou une crédibilité et force de persuasion intrinsèque pour qu’elles sonnent juste et soient prises à cœur. Ce don peut être enseigné par un esprit-ancêtre.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "glass-walkers",
      "level": 1,
      "system": "<p>le joueur fait un test de Charisme + Subterfuge (difficulté 7). Les réussites diminuent de –1 la difficulté de tous ses jets sociaux pour le restant de la scène, et ses tests réussis ont un impact plus important (comme changer des convictions politiques fortement ancrées, ou faire qu’un drogué réexamine sérieusement la direction qu’a prise sa vie).</p>",
    }
  },
  {
    "name": "Plug and Play",
    "description": "<p>toutes les œuvres de la Tisseuse sont connectées à la même toile, par le même chant. Le Marcheur sur Verre exploite cette vérité pour tirer plus de puissance de la profusion de technologie de l’ère moderne, pour conférer une compatibilité universelle à ses appareils. Une Araignée du réseau peut enseigner ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "glass-walkers",
      "level": 1,
      "system": "<p>le joueur dépense 1 point de Volonté. Pendant la journée suivante, tout ordinateur qu’utilise le Marcheur sur Verre (si simple soit-il) devient pleinement compatible avec n’importe quel appareil numérique, quels que soient les obstacles: systèmes d’exploitation différents, absence de ports physiquement compatibles ou même incapacité totale de recevoir ou d’interpréter un signal sans fil. Généralement, les Marcheurs sur Verre utilisent ce don afin de transformer leur smartphone en clé omnicompatible pour accéder aux réseaux informatiques, aux caméras de sécurité et même aux GPS de voitures.</p>",
    }
  },
  {
    "name": "Cybersens",
    "description": "<p>le Garou peut échanger ses sens naturels pour ceux des machines, assistant au spectacle du monde de points de vue que les loups-garous plus traditionnels ne pourraient même pas imaginer. Il est capable d’échanger son ouïe normale contre un sens radar, ou sa vue contre une vision des infrarouges ou des ultraviolets. Tout esprit technologique peut enseigner ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "glass-walkers",
      "level": 2,
      "system": "<p>le joueur dépense 1 point de Gnose par sens affecté. Ce don dure une scène.</p>",
    }
  },
  {
    "name": "Détraquage",
    "description": "<p>d’un simple geste, le loup-garou déséquilibre les énergies du Kaos et de la Tisseuse qui se mêlent dans tout engin technologique en les noyant dans un chaos destructeur ou en amplifiant leur stase intrinsèque, jusqu’à ce qu’ils refusent de faire quoi que ce soit. Les ordinateurs plantent, les armes à feu s’enrayent, les voitures calent, et même les plus simples objets manufacturés refusent de fonctionner. Un gremlin (un type d’esprit du Kaos qui aime bien casser les choses) enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "glass-walkers",
      "level": 2,
      "system": "<p>le Garou dépense 1 point de Gnose, et son joueur fait un jet de Manipulation + Artisanats, et choisit le niveau de complexité qu’il souhaite bloquer. Tout artefact technologique (c’est-à-dire fait de matériaux raffinés comme le métal ou le plastique) de cette complexité situé dans un rayon de 15 mètres cesse de fonctionner pendant deux tours par réussite. Les appareils sont physiquement inchangés, mais inertes ; les couteaux ne coupent pas, la poudre à canon ne s’allume plus, les engrenages sont bloqués, et ainsi de suite. La difficulté du jet est basée sur la table suivante :</p>",
    }
  },
  {
    "name": "Fourrure d’acier",
    "description": "<p>en se concentrant sur son être, le Marcheur sur Verre s’enveloppe d’acier spirituel et change sa fourrure en métal solide. Les élémentaires de métal ou de terre enseignent ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "glass-walkers",
      "level": 2,
      "system": "<p>le joueur dépense 1 point de Volonté et fait un jet de Vigueur + Sciences (difficulté 7). Chaque réussite ajoute un dé aux jets d’absorption du Garou pour le restant de la scène. Tant que ce don est actif, le Garou souffre d’une pénalité de +1 à la difficulté de tout jet de Dextérité ainsi qu’à ses tests sociaux qui n’impliquent pas d’autres Marcheurs sur Verre. Ce don ne fonctionne que sous forme crinos, hispo et lupus.</p>",
    }
  },
  {
    "name": "Mains pleines de tonnerre",
    "description": "<p>de nombreux Marcheurs sur Verre voient dans le canon du pistolet l’ultime signe de la puissance de l’ère moderne, et pactisent avec les esprits pour s’assurer que leurs armes à feu ne se transformeront pas en des gourdins primitifs et inutiles au milieu d’un combat. Un esprit de la technologie ou de la guerre enseignera ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "glass-walkers",
      "level": 2,
      "system": "<p>le joueur dépense 1 point de Gnose. Pour le reste de la scène, quelle que soit l’arme à feu qu’il tient, le Marcheur sur Verre ne tombera jamais à court de munitions, pourvu que son arme en ait eu au moment de l’activation du pouvoir. Les restrictions pour les rafales sont toujours de rigueur pour ce qui est des armes automatiques, afin d’empêcher l’arme de surchauffer et de s’enrayer.</p>",
    }
  },
  {
    "name": "Surtension",
    "description": "<p>en s’adressant aux esprits de l’électricité, le Garou provoque une coupure de courant sur une large zone. Ce don est enseigné par un élémentaire d’électricité.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "glass-walkers",
      "level": 2,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet d’Astuce + Sciences (difficulté 7). Le nombre de réussites détermine l’étendue de la zone où le courant est coupé: une réussite coupera le courant dans une seule pièce, mais cinq plongeront tout un quartier dans l’obscurité.</p>",
    }
  },
  {
    "name": "Contrôle des machines complexes",
    "description": "<p>ce don est similaire à «Contrôle des machines simples», mais le Marcheur sur Verre peut maintenant communiquer avec les esprits d’appareils électroniques tels que les ordinateurs, smartphones ou voitures, et s’en faire obéir. Ce don est enseigné par une Araignée du réseau.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "glass-walkers",
      "level": 3,
      "system": "<p>le joueur dépense 1 point de Volonté et fait un jet de Manipulation + Sciences ou Informatique. Le conteur établit la difficulté en fonction de la complexité de la machine (difficulté 8 pour un ordinateur portable standard). Le contrôle du Garou dure une scène.</p>",
    }
  },
  {
    "name": "Électrochoc",
    "description": "<p>les Marcheurs sont la tribu du verre, de l’acier et de l’électricité. Ce dernier élément peut être utilisé pour infliger directement des dégâts aux adversaires que le Garou peut toucher, ou qui touchent un matériau conducteur comme l’eau ou le métal. Ce don est enseigné par un esprit-électricité.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "glass-walkers",
      "level": 3,
      "system": "<p>le joueur dépense un certain nombre de points de Rage. Chaque point dépensé inflige 2 points de dégâts aggravés aux adversaires du Marcheur sur Verre. Ces dégâts peuvent être divisés parmi autant d’adversaires que le nombre de points de Rage investis pour ce don. Comme toujours, le personnage ne peut pas dépenser plus de la moitié de sa Rage permanente en un tour.</p>",
    }
  },
  {
    "name": "Faveur élémentaire",
    "description": "<p>comme le don des Griffes Rouges, mais c’est un élémentaire urbain qui l’enseigne. Cette version peut faire exploser une vitre sur les adversaires du Garou, empêcher une porte déverrouillée de s’ouvrir ou encore faire tomber en panne les freins d’une voiture.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "glass-walkers",
      "level": 3,
      "system": "<p>le joueur fait un jet de Charisme + Subterfuge (difficulté 7). Le conteur détermine les effets exacts.</p>",
    }
  },
  {
    "name": "Intrusion",
    "description": "<p>tout comme les cafards trouvent infailliblement le moyen de se glisser dans une maison, le Marcheur sur Verre trouve toujours un moyen d’accès. Une fois activé, ce don permet au Garou d’ouvrir n’importe quelle barrière qui se présente à lui: les portes se déverrouillent à son approche, les cadenas s’ouvrent sans explication. Ce don est enseigné par un esprit-cafard.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "glass-walkers",
      "level": 3,
      "system": "<p>le joueur fait un jet de Gnose (difficulté 7) et en dépense 1 point. Dans la minute qui suit, toute forme de verrou ou de barrière s’ouvre sur son passage, qu’il s’agisse de la serrure électronique d’une chambre forte ou de planches clouées sur une porte. Ce don n’annule pas les sceaux magiques, mais toute réussite obtenue à l’occasion de son activation compte comme une réussite supplémentaire à l’occasion du jet de dé nécessaire à leur ouverture. Les barrières ouvertes par ce don ne se referment pas automatiquement par la suite.</p>",
    }
  },
  {
    "name": "Chevaucheur du signal",
    "description": "<p>du télégraphe aux téléphones portables, les Marcheurs sur Verre ont toujours entretenu de bonnes relations avec les esprits à la pointe de la communication. Ce don permet au Garou d’ouvrir un pont de lune qui court le long d’un signal téléphonique, le transportant instantanément vers un lieu qui se trouve à l’autre bout de la ligne. Ce don est enseigné par une araignée du Motif.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "glass-walkers",
      "level": 4,
      "system": "<p>le joueur dépense 1 point de Volonté et de Gnose pour ouvrir le pont de lune. Le Garou doit disposer d’une voie reliant un téléphone à proximité à un autre, qui sera sa destination. Ce don ne fait pas la différence entre une ligne fixe et les téléphones sans fil, et certains loups-garous ont même chevauché des signaux VoIP, ce qui nécessite un jet d’Astuce + Informatique (difficulté 7). Ce don ne peut pas transporter le personnage à plus de 8 km par point de Gnose qu’il possède ; si l’autre bout de la ligne n’est pas à portée, il ne se produit rien.</p>",
    }
  },
  {
    "name": "Dopplegänger",
    "description": "<p>le Garou peut prendre l’apparence exacte de n’importe quel autre humain, loup ou lycanthrope. Ce don est enseigné par un esprit-caméléon.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "glass-walkers",
      "level": 4,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet de Charisme + Représentation (difficulté 8). Les traits ne sont pas copiés, mais tout le reste, y compris la voix, la posture et l’odeur, demeure identique. Les effets durent un jour par réussite (bien que le Garou puisse les faire cesser quand il le souhaite).</p>",
    }
  },
  {
    "name": "Syntonie",
    "description": "<p>le loup-garou peut communier avec les esprits d’une ville pour obtenir des informations sur les populations alentour, comme le nombre d’habitants, l’existence d’éventuelles enclaves garous ou la présence d’autres êtres surnaturels.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "glass-walkers",
      "level": 4,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet de Perception + Connaissance de la rue (difficulté 6). La quantité et la précision des informations dépendent du nombre de succès.</p>",
    }
  },
  {
    "name": "Technoparole",
    "description": "<p>ce don permet au Marcheur sur Verre de contacter les autres à travers n’importe quel appareil. Le Garou parle à une araignée du Motif dans ou près d’une machine et lui confie un message à livrer au destinataire de son choix. Ayant trouvé ce dernier, l’araignée du Motif emploiera n’importe quel appareil de communication à proximité pour lui transmettre le message: les téléphones le crient (sans même qu’il soit besoin de décrocher ou d’allumer l’appareil), les panneaux publicitaires électroniques l’affichent, les imprimantes l’impriment... Si aucun appareil de communication est présent, un autre s’activera tout seul, mais aucun message ne sera livré. S’il n’y a vraiment aucune forme de technologie près du destinataire, la transmission échoue. C’est une araignée du Motif qui enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "glass-walkers",
      "level": 4,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet de Charisme + Sciences. La difficulté dépend de la distance à laquelle le message doit être envoyé : la pièce d’à côté (4), le même immeuble (5), le pâté de maisons (6), un lieu à 15 km environ (7). Elle sera de 8 pour envoyer un message à un fuseau horaire de distance et de 9 à toute distance supérieure encore. Plus il y a de réussites, plus le message peut être long : une seule ne laisse passer qu’un seul mot, alors que cinq permettent une longueur illimitée.</p>",
    }
  },
  {
    "name": "Invocation d’Araignée du réseau",
    "description": "<p>le Garou reçoit une puissante bénédiction technologique qui lui accorde une compréhension intuitive de la vie des ordinateurs. De plus, il peut invoquer une Araignée du réseau, un esprit de la Tisseuse qui confère à son invocateur un contrôle presque absolu de tout système informatique. Celle-ci peut dérégler, effacer ou détruire n’importe quel système où on l’envoie. Les effets exacts sont laissés à l’appréciation du conteur, mais sont généralement destructeurs. C’est un avatar de Cafard qui enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "glass-walkers",
      "level": 5,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet de Charisme + Informatique (difficulté 8). S’il réussit, une Araignée du réseau apparaît et obéit aux ordres du Garou. En plus du pouvoir destructeur de l’esprit invoqué, ce don permet au Garou de diviser par deux les difficultés de tous les jets pour utiliser, construire ou pirater les ordinateurs (cet effet est permanent).</p>",
    }
  },
  {
    "name": "Mécanique du chaos",
    "description": "<p>les loups-garous vibrent de l’énergie du Kaos, mais toutes les créatures qui ont une forme et une nature ont aussi une part de la Tisseuse en elles. En apprenant ce don, le Marcheur sur Verre réconcilie ces deux aspects de lui-même, ce qui lui permet d’invoquer à la fois l’énergie primitive et la forme mystique. Luna, qui équilibre le chaos fluide en un cycle ordonné de phases, envoie la plus puissante de ses lunaires pour enseigner ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "glass-walkers",
      "level": 5,
      "system": "<p>le loup-garou peut utiliser sa Rage et sa Gnose dans le même tour sans pénalité. Les effets de ce don sont permanents.</p>",
    }
  }
][
  {
    "name": "Langage animal",
    "description": "<p>le loup-garou peut instinctivement comprendre et communiquer avec n’importe quel animal naturel, des poissons aux mammifères. Il suffit de parler normalement pour être compris en s’aidant de quelques postures appropriées... nul besoin d’aboyer comme un chien. Ce don ne change ni les réactions de base des animaux ni leur attitude; la plupart seront toujours effrayés par le prédateur qu’il est. N’importe quel esprit animal peut enseigner ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "red-talons",
      "level": 1,
      "system": "<p>les effets de ce don sont permanents.</p>",
    }
  },
  {
    "name": "Loup à la porte",
    "description": "<p>ce don inspire une peur et un respect de la nature terribles, rendant une cible humaine effrayée à l’idée de l’altérer d’une quelconque manière. Tout esprit prédateur peut enseigner ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "red-talons",
      "level": 1,
      "system": "<p>le loup-garou doit croiser le regard de la cible, mais il peut avoir revêtu la forme qu’il souhaite. Le joueur fait ensuite un jet de Charisme + Intuition primitive (difficulté égale à la Volonté de la cible). Les effets durent pendant une journée par réussite. Durant ce laps de temps, l’humain doit faire un jet de Volonté pour quitter sa maison, et il ne peut pas s’approcher de quoi que ce soit ressemblant à une forêt, une toundra, un marais, ou à quelque autre étendue sauvage et indomptée, à moins de dépenser 1 point de Volonté. Si l’humain quitte tout de même sa maison, il est nerveux et craintif jusqu’à son retour, et il perd trois dés à tous ses jets mentaux et sociaux. Ce don peut aussi affecter en même temps un nombre d’individus égal à la Rage du Garou (la difficulté est égale à la plus haute Volonté du groupe). Dans ce cas, plutôt qu’un contact visuel, les humains doivent entendre le hurlement du Garou sous forme lupus. Ce don peut être utilisé sur la Parentèle, les mages, les goules et tout autre humain «surnaturel», mais la difficulté augmente de +2.</p>",
    }
  },
  {
    "name": "Odeur de l’eau vive",
    "description": "<p>le Garou peut totalement masquer son odeur, devenant pratiquement impossible à pister. Un esprit-renard enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "red-talons",
      "level": 1,
      "system": "<p>les difficultés des jets pour pister le Garou augmentent de +2. Les effets de ce don sont permanents, bien que le Ragabash puisse temporairement les annuler à volonté (ce qui peut être nécessaire pour se mêler à une meute de loups).</p>",
    }
  },
  {
    "name": "Œil du chasseur",
    "description": "<p>à l’instar des loups, qui peuvent évaluer un troupeau de proies, le Garou qui possède ce don saura correctement déterminer qui est le plus fort et qui est le plus faible au sein d’un groupe qu’il peut voir. Ce don est enseigné par un esprit-loup.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "red-talons",
      "level": 1,
      "system": "<p>le joueur fait un jet de Perception + Intuition primitive (difficulté 7). S’il réussit, son personnage apprend quels membres d’un groupe visible sont les plus forts, les plus faibles, et qui est le chef. Si le Garou attaque ces individus après avoir employé ce don, il gagne un dé supplémentaire à l’attaque contre le membre le plus faible pour le restant de la scène.</p>",
    }
  },
  {
    "name": "Tueur caché",
    "description": "<p>les Griffes Rouges n’ont pas survécu aussi longtemps sans apprendre à se dissimuler. Ce don permet à un loup-garou de ne laisser derrière lui aucune preuve physique qui trahirait sa main (ou sa griffe, ou ses dents) après une exécution. Ce don est enseigné par un esprit-serpent.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "red-talons",
      "level": 1,
      "system": "<p>après un combat, le Garou doit toucher ou lécher une fois chacun des corps qu’il a abattus. Le joueur fait un jet d’Intelligence + Larcin (difficulté 7). Si le jet réussit, les blessures changent pour ressembler à des plaies par balles ou par arme blanche plutôt qu’à des morsures ou des griffures. Les dégâts collatéraux (des meubles détruits, par exemple) restent tels quels, mais toutes les preuves scientifiques telles que les poils, la salive ou le sang du loup-garou disparaissent de la scène.</p>",
    }
  },
  {
    "name": "Esprit animal",
    "description": "<p>le loup-garou peut réduire les capacités mentales de sa victime jusqu’au niveau de celles d’un animal, pour un temps. La victime ne devient pas nécessairement moins intelligente, mais la pensée humaine (la logique, l’utilisation d’outils complexes, le langage, et ainsi de suite) devient impossible. Ce don est enseigné par un avatar de Griffon.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "red-talons",
      "level": 2,
      "system": "<p>le joueur fait un jet de Manipulation + Empathie contre une difficulté égale à la Volonté de la cible. Les effets durent une minute par réussite. Pendant ce laps de temps, la cible se comporte exactement comme un animal sauvage. Si 1 point de Rage est dépensé alors que ce don est employé contre un humain ordinaire, ses effets durent un jour par réussite.</p>",
    }
  },
  {
    "name": "Hurlements dans la nuit",
    "description": "<p>le Garou lâche un hurlement puissant qui déchire la nuit, inspirant une terreur primitive aux ennemis de Gaïa. Les créatures du Ver qui l’entendent s’en trouvent troublées et ne peuvent pas se reposer tant que leurs ennemis les traquent. Ce don est enseigné par un esprit-loup.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "red-talons",
      "level": 2,
      "system": "<p>le joueur dépense 1 point de Gnose et effectue un jet de Charisme + Intuition primitive (difficulté 7). Les créatures du Ver qui entendent son hurlement s’éveilleront en sursaut (si elles dorment) et ne pourront pas se rendormir pendant 3 heures par réussite.</p>",
    }
  },

  {
    "name": "Ombres de l’Impergium",
    "description": "<p>la Griffe devient l’incarnation de la peur humaine primitive du loup, charriant avec elle les miasmes lourds de cette antique terreur. Ce don est enseigné par un esprit-peur.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "red-talons",
      "level": 2,
      "system": "<p>le loup-garou inflige le Délire sous sa forme hispo, bien que les témoins soient alors considérés comme ayant +2 en Volonté pour ce qui est de déterminer leur réaction (voir page 263). S’il est sous forme Crinos, quiconque succombe au Délire qu’il inflige est considéré comme ayant une Volonté réduite de –5 (minimum 1) pour ce qui est de déterminer sa réaction. Les effets de ce don sont permanents, bien qu’ils puissent être désactivés pour une scène si besoin est.</p>",
    }
  },
  {
    "name": "Pouls de la proie",
    "description": "<p>le loup-garou peut la traquer aussi vite que son déplacement le permet, pourvu qu’il dispose d’une information quelconque au sujet de sa proie (un surnom, des initiales, une description vague). Ce sens de l’orientation parfait fonctionne partout, et s’avère aussi utile pour traquer les esprits dans l’Umbra profonde que les cadres de Pentex à Baltimore. Un esprit-chien ou un esprit-loup enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "red-talons",
      "level": 2,
      "system": "<p>aucun jet n’est nécessaire à moins que la proie ne se cache activement. Dans ce cas, le joueur fait un jet de Perception + Énigmes dont la difficulté est égale à l’Astuce + Furtivité de la cible, ou à la Gnose de celle-ci s’il s’agit d’un esprit.</p>",
    }
  },
  {
    "name": "Décomposer",
    "description": "<p>la Griffe peut détruire toute substance fabriquée par l’homme. Les plastiques, les alliages et autres matériaux artificiels se délitent d’un simple contact. Les chaises de jardin se dissolvent en une mare huileuse, et l’acier fond, laissant d’un côté le fer et de l’autre le carbone. Ce don est enseigné par un esprit-cafard.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "red-talons",
      "level": 3,
      "system": "<p>le personnage doit toucher un matériau qui ne peut pas exister naturellement. Par exemple, une table en bois ne serait pas affectée, mais une en plastique fondrait sur place. Le joueur fait un jet de Rage (difficulté 7); chaque réussite réduit 10 kg de la cible en ses composants de base.</p>",
    }
  },
  {
    "name": "Désolation perdue",
    "description": "<p>la Griffe Rouge fait appel aux esprits de la nature sauvage pour égarer et tromper ceux qui envahissent son foyer. Ce don désoriente les humains et autres voyageurs, et même les survivalistes ou les randonneurs aguerris sont bientôt perdus sans espoir de retour. Même les loups-garous ne sont pas totalement insensibles à ces effets. Tout esprit de la nature sauvage peut enseigner ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "red-talons",
      "level": 3,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet d’Intelligence + Intuition primitive (difficulté 6). Le don affecte une zone s’étendant jusqu’à 3 km de rayon par réussite. Les humains échouent automatiquement à toute tentative de s’orienter dans une nature ainsi affectée. Les loups-garous peuvent eux faire un jet de Perception +Intuition primitive et progresser normalement s’ils obtiennent plus de réussites que la Griffe Rouge. Les individus qu’elle conduit dans son domaine échappent aux effets du don, lesquels durent jusqu’au prochain lever de soleil.</p>",
    }
  },
  {
    "name": "Faveur élémentaire",
    "description": "<p>En suppliant, en menaçant ou en flattant un esprit des quatre éléments classiques (air, eau, feu et terre), le loup-garou peut le convaincre de lui faire une faveur, comme manipuler ou même détruire sa forme terrestre. Un élémentaire naturel peut enseigner ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "red-talons",
      "level": 3,
      "system": "<p>le joueur fait un jet de Charisme + Subterfuge (difficulté 7). Le conteur détermine les effets exacts du pouvoir.</p>",
    }
  },
  {
    "name": "Territoire",
    "description": "<p>la Griffe Rouge qui possède ce don n’a pas besoin de patrouiller son terrain de chasse pour savoir ce qui s’y passe. Rien qu’en se concentrant un court moment, elle peut étendre ses perceptions à toute zone qu’elle a marquée. Ce don est enseigné par un esprit-loup.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "red-talons",
      "level": 3,
      "system": "<p>la Griffe Rouge doit d’abord marquer une zone de sa propre urine, ce qu’elle peut faire autant de fois qu’elle a de Gnose (elle ne marque cependant pas une zone chaque fois qu’elle pisse!). À partir de ce moment, le joueur peut jeter Perception +Intuition primitive (difficulté 7) pour étendre les sens de son personnage à cette zone. Celui-ci peut percevoir la zone comme s’il s’y tenait, à l’endroit où il était lorsqu’il a marqué la zone. Les marques odorantes persistent autant de semaines (dans la nature) ou de jours (en ville) que le personnage a de points de Gnose.</p>",
    }
  },
  {
    "name": "Gavage",
    "description": "<p>les loups mangent autant qu’ils le peuvent lorsque la nourriture est abondante afin de survivre en période de vaches maigres. Qui sait quand viendra le prochain repas? Grâce à ce don, une Griffe Rouge peut elle aussi se gaver de Rage, de Gnose ou de Volonté. Ce don est enseigné par un esprit-loup.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "red-talons",
      "level": 4,
      "system": "<p>lorsque ce don est appris, le joueur choisit quel trait (Rage, Gnose ou Volonté) le personnage pourra stocker. Ceci fait, le Garou pourra garder 3 points de Rage, Gnose ou Volonté temporaires, excédant sa réserve normale. Ces points supplémentaires doivent être regagnés normalement, mais ils n’ajoutent pas de dés supplémentaires aux jets du trait en question. S’il souhaite amplifier un autre de ces traits, le personnage devra à nouveau apprendre le don et en payer le coût en expérience.</p>",
    }
  },
  {
    "name": "Hurlement mortel",
    "description": "<p>ce don permet à la Griffe Rouge d’emplir son hurlement de Rage et de douleur, infligeant des blessures terribles à une cible. Il faut que le loup-garou puisse voir clairement sa victime, et celle-ci doit être en mesure d’entendre le hurlement. Seule la cible désignée est affectée, bien que tous ceux qui entendent le hurlement soient effrayés et sans aucun doute plongés dans la détresse. Ce don est enseigné par un esprit-douleur.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "red-talons",
      "level": 4,
      "system": "<p>le joueur fait un jet de Charisme +Intuition primitive (difficulté 6). Chaque réussite inflige un niveau de dégâts létaux, que la cible peut absorber si elle en a le moyen. Les dégâts se manifestent sous la forme d’importantes hémorragies internes, les tripes de la victime éclatant soudainement.</p>",
    }
  },
  {
    "name": "Sables mouvants",
    "description": "<p>le Garou transforme le sol en un bourbier gluant qui attrape ses ennemis et les empêche de s’échapper, ou même de marcher. Ce don est enseigné par un élémentaire de terre.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "red-talons",
      "level": 4,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet de Manipulation + Intuition primitive (difficulté 7). Une réussite transforme le sol en un genre de marécage similaire à des sables mouvants dans un rayon de 3 m, plus 3 m par réussite supplémentaire. Quiconque tente de s’y déplacer, à part le Garou et sa meute, se meut à la moitié de sa vitesse de marche, et ne peut effectuer de manœuvres de combat qui nécessitent des mouvements au sol. De plus, toutes les autres manœuvres de combat ont une difficulté augmentée de +1.</p>",
    }
  },
  {
    "name": "Malédiction de l’arpenteur d’escarre",
    "description": "<p>la Griffe Rouge insuffle à sa cible une surabondance d’énergies du Kaos, la rendant violemment allergique aux ouvrages humains de la Tisseuse. Les matériaux artificiels lui infligent des cloques et irritations, tandis que les trottoirs en béton et les fibres synthétiques des moquettes lacèrent ses pieds. Les vêtements en polyester lui causent des furoncles suppurants, les outils en acier des ampoules aux mains. C’est un avatar de Griffon qui enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "red-talons",
      "level": 5,
      "system": "<p>la Griffe Rouge passe un tour à grogner contre une cible située à moins de 6 m le joueur dépense 1 point de Gnose et fait un jet de Manipulation + Survie (difficulté 7). La cible subit un niveau de dégâts contondants par tour de contact physique avec tout matériau artificiel (les objets manufacturés entièrement faits de matière naturelle, comme les meubles de bois maintenus par des clous de fer, sont sans danger). Cette malédiction dure pendant un jour par réussite, et peut facilement être fatale si elle est invoquée au sein d’une ville.</p>",
    }
  },
  {
    "name": "Malédiction de Lycaon",
    "description": "<p>la Griffe Rouge peut transformer la peau de sa victime en celle d’un loup. Si la cible est un lycanthrope, il devient prisonnier de la forme lupus pour le reste de la scène. Si elle est humaine ou animale, elle est à jamais changée en loup. Ce don est enseigné par un esprit-loup.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "red-talons",
      "level": 5,
      "system": "<p>le joueur fait un jet de Gnose (difficulté égale à la Volonté de la cible) et en dépense 1 point.</p>",
    }
  },
  {
    "name": "Vengeance de Gaïa",
    "description": "<p>la Griffe Rouge en appelle à la Mère elle-même pour frapper en son nom. Le terrain répond du mieux qu’il peut: les rochers roulent et écrasent, les vignes et lianes étranglent, l’eau entraîne ses victimes vers le fond. Un avatar de Gaïa elle-même enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "red-talons",
      "level": 5,
      "system": "<p>le joueur dépense 1 point de Gnose et de Rage, puis fait un jet de Charisme + Intuition primitive (difficulté égale au niveau local du Goulet). Les effets exacts dépendent du terrain et sont laissés à l’appréciation du conteur.</p>",
    }
  },
  {
    "name": "Bouclier de Gaïa",
    "description": "<p>le Garou est tant en harmonie avec les commandements et le rythme de Gaïa que les lois de la Tisseuse cessent d’avoir la moindre emprise sur lui. Il devient immunisé aux effets d’une forme de technologie, comme les balles, la photographie (c’est-à-dire qu’il ne peut pas être photographié), l’électricité, les poisons chimiques, etc. Ce don est enseigné par Griffon.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "red-talons",
      "level": 6,
      "system": "<p>le joueur doit choisir ce à quoi ce don l’immunise dès l’achat. Ses effets sont permanents.</p>",
    }
  }
][
  {
    "name": "Attrape-murmures",
    "description": "<p>peut-on jamais avoir un but honorable et cacher des choses aux protecteurs de Gaïa? Ce don permet au loup-garou d’espionner les conversations chuchotées de manière surnaturelle. Ce qu’il fait de ces informations est, bien sûr, entre lui et sa bonne conscience. Un esprit-corbeau ou chauve-souris enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "shadow-lords",
      "level": 1,
      "system": "<p>le joueur dépense 1 point de Volonté. Pour le restant de la scène, tous les chuchotements dans un rayon de 60 m environ sont pleinement audibles par le Seigneur de l’Ombre, comme s’ils venaient d’être prononcés à haute et intelligible voix à côté de lui.</p>",
    }
  },
  {
    "name": "Aura de confiance",
    "description": "<p>le loup-garou projette une image de supériorité, qui empêche toute tentative de lui trouver des défauts ou de lire son aura (mais pas de lire ses pensées). Ce don est enseigné par un esprit-ancêtre.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "shadow-lords",
      "level": 1,
      "system": "<p>les effets de ce don sont permanents.</p>",
    }
  },
  {
    "name": "Défaut fatal",
    "description": "<p>le Seigneur de l’Ombre discerne la faiblesse d’une cible pour obtenir un avantage au combat. Ce don est enseigné par un Corbeau de la tempête.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "shadow-lords",
      "level": 1,
      "system": "<p>le personnage se concentre pendant un tour complet, puis le joueur fait un jet de Perception + Empathie (difficulté égale à Astuce + Subterfuge de la cible). Une réussite donne au Garou un dé de dégâts supplémentaire en combat contre cet adversaire. Des réussites supplémentaires permettent de connaître d’autres faiblesses, mais ne donnent pas plus de dés.</p>",
    }
  },
  {
    "name": "Saisir l’avantage",
    "description": "<p>les Seigneurs de l’Ombre ne croient pas aux ex æquo. Si aucun des compétiteurs ne gagne, alors tous ont perdu. Ce don permet au Garou de faire pencher la balance, si peu que ce soit, en sa faveur. Un esprit serviteur de Grand-Père Tonnerre peut enseigner ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "shadow-lords",
      "level": 1,
      "system": "<p>chaque fois que le Seigneur de l’Ombre est impliqué dans un jet en opposition avec quelqu’un d’autre, une égalité compte comme une victoire pour lui. Les effets de ce don sont permanents, mais les invoquer plus d’une fois par scène coûte 1 point de Gnose pour chaque égalité additionnelle rompue.</p>",
    }
  },
  {
    "name": "Tissage des ombres",
    "description": "<p>en pliant légèrement ses doigts ou ses griffes, le Garou file et tisse les ombres à son gré, les allongeant, les rétrécissant, les éclaircissant, les fonçant, ou même les tordant en des formes grotesques et effrayantes. Ce don est enseigné par un esprit-ombre.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "shadow-lords",
      "level": 1,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet de Dextérité + Occultisme (difficulté 7). Pour le restant de la scène, le Garou peut déformer les ombres à moins de 100 m comme il l’entend. Ce pouvoir peut être employé de façon créative, et par exemple diminuer la difficulté de toutes les tentatives de Furtivité et d’Intimidation de –1.</p>",
    }
  },
  {
    "name": "Armure de Luna",
    "description": "<p>le Garou invoque le pouvoir sacré de la Lune. Son corps est brièvement enveloppé d’un scintillement de lumière lunaire qui lui accorde la protection de Luna. Ce don est enseigné par une lunaire.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "shadow-lords",
      "level": 2,
      "system": "<p>le loup-garou se concentre pendant un tour puis dépense 1 point de Gnose et le joueur fait un jet de Vigueur + Survie (difficulté 6). Chaque réussite confère au Garou un dé supplémentaire pour ses jets d’absorption. Ces dés (et seulement ceux-là) peuvent même être employés pour absorber les dégâts infligés par de l’argent. L’effet dure une scène.</p>",
    }
  },
  {
    "name": "Chant de la Terre Mère",
    "description": "<p>ce don permet au loup-garou de sentir les activités surnaturelles dans un large périmètre. Essentiellement, le Garou entre en communion avec la Terre et écoute ce qu’elle dit. Le don est enseigné par un élémentaire de terre.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "shadow-lords",
      "level": 2,
      "system": "<p>l’utilisateur passe 10 minutes à communier avec la terre, ne pouvant entreprendre d’autre action pendant ce temps. Le joueur dépense ensuite 2 points de Gnose et fait un jet de Perception + Occultisme (difficulté 7). Une réussite indique que la terre l’informe de toute présence surnaturelle dans un rayon de 100 m par réussite. Bien que le don n’offre pas d’informations plus spécifiques sur les êtres détectés, il indique tout de même si la présence est corrompue par le Ver.</p>",
    }
  },
  {
    "name": "Coup de tonnerre",
    "description": "<p>le Seigneur de l’Ombre claque des mains, générant un puissant coup de tonnerre qui étourdit ceux qui l’entendent. Un Corbeau de la tempête enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "shadow-lords",
      "level": 2,
      "system": "<p>le joueur dépense 1 point de Gnose. Tous les personnages à moins de 6 m doivent réussir un jet de Volonté (difficulté 8 pour les ennemis, 4 pour les frères de meute) ou être étourdis et incapables d’agir pendant un tour. Le Garou doit être sous forme homidée, glabro ou crinos pour employer ce don.</p>",
    }
  },
  {
    "name": "Froide voix de la raison",
    "description": "<p>un Seigneur de l’Ombre rusé peut se sortir de n’importe quelle situation grâce à sa langue habile. Quand il est attaqué, le loup-garou peut trouver une remarque astucieuse qui retiendra son assaillant pendant au moins un round. Ce don est enseigné par un esprit-corbeau.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "shadow-lords",
      "level": 2,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet de Manipulation + Subterfuge (difficulté 8). L’attaquant est retenu pendant un round par réussite tant qu’il n’est pas attaqué à son tour, ce qui rompra immédiatement l’enchantement du Seigneur de l’Ombre. L’attaquant est libre d’effectuer toute autre action de son choix, comme attaquer des individus autres que le Garou.</p>",
    }
  },
  {
    "name": "Hurlements dans la nuit",
    "description": "<p>le Garou lâche un hurlement puissant qui déchire la nuit, inspirant une terreur primitive aux ennemis de Gaïa. Les créatures du Ver qui l’entendent s’en trouvent troublées et ne peuvent pas se reposer tant que leurs ennemis les traquent. Ce don est enseigné par un esprit-loup.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "shadow-lords",
      "level": 2,
      "system": "<p>le joueur dépense 1 point de Gnose et effectue un jet de Charisme + Intuition primitive (difficulté 7). Les créatures du Ver qui entendent son hurlement s’éveilleront en sursaut (si elles dorment) et ne pourront pas se rendormir pendant 3 heures par réussite.</p>",
    }
  },
  {
    "name": "Condamné au peloton",
    "description": "<p>le Seigneur de l’Ombre maudit sa cible, lui assurant une mort certaine par balle. Tant que la malédiction fait effet, celle-ci exerce une étrange attraction sur les balles (de même que les flèches, les couteaux de lancer et toute autre forme de projectiles). Bien que ce don soit utile en combat, la plupart des Seigneurs de l’Ombre préfèrent l’utiliser secrètement sur un adversaire choisi avant le début des hostilités, assurant ainsi un «accident malencontreux». C’est un esprit-corbeau qui enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "shadow-lords",
      "level": 3,
      "system": "<p>le Seigneur de l’Ombre touche la cible choisie du bout des doigts. Le joueur dépense 1 point de Gnose et fait un jet de Manipulation + Armes à Feu. La malédiction dure pendant un jour par réussite, réduisant de –2 la difficulté de tous les jets pour toucher la victime avec n’importe quel projectile.</p>",
    }
  },
  {
    "name": "Diriger la tempête",
    "description": "<p>le Seigneur de l’Ombre peut guider les instincts primitifs d’un loup-garou en frénésie, ami ou ennemi, pour qu’il attaque des cibles au choix du Seigneur. Ce don est enseigné par un Corbeau de la tempête.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "shadow-lords",
      "level": 3,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet de Volonté (difficulté égale à la Rage de la cible). Une réussite indique que le Seigneur de l’Ombre contrôle la frénésie de la cible et peut la diriger contre la cible de son choix pendant deux tours par réussite. Il est possible d’employer ce don sur un Garou sous le joug du Ver, mais il faut alors que le joueur fasse un jet de Rage (difficulté 7) pour éviter que son personnage ne devienne frénétique à son tour.</p>",
    }
  },
  {
    "name": "Frisson glacé du désespoir",
    "description": "<p>le Seigneur de l’Ombre paraît plus grand et plus imposant, devenant une terrifiante et sombre version de lui-même. Ce changement d’aspect peut sérieusement intimider ceux qui en sont témoins. Ce don est enseigné par un Corbeau de la tempête.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "shadow-lords",
      "level": 3,
      "system": "<p>le loup-garou se concentre pendant un tour. Le joueur dépense 1 point de Gnose et fait un jet de Manipulation + Intimidation (difficulté 7). Quiconque veut du mal au Seigneur de l’Ombre doit faire un jet de Volonté (difficulté 8) et remporter plus de réussites que le Seigneur n’en a obtenu pour pouvoir agir normalement. Un échec signifie que la victime doit dépenser 1 point de Volonté pour attaquer le Garou, agir à son encontre, ou même s’opposer à lui verbalement. Ce don ne permet pas au Seigneur de contrôler ses victimes intimidées, elles sont simplement trop effrayées pour s’opposer à lui activement.</p>",
    }
  },
  {
    "name": "Regard paralysant",
    "description": "<p>le Seigneur de l’Ombre lance un regard terrifiant à la cible, la paralysant de terreur. Ce don est enseigné par un Corbeau de la tempête.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "shadow-lords",
      "level": 3,
      "system": "<p>le Garou se concentre pendant un tour. Le joueur dépense 1 point de Gnose et fait un jet de Charisme + Intimidation (difficulté égale à la Volonté de la cible). Chaque réussite paralyse la cible sur place pendant un tour, la rendant incapable de se déplacer ou d’attaquer (bien qu’elle puisse toujours se défendre). La cible doit être capable de voir le Garou.</p>",
    }
  },
  {
    "name": "Trancher l’ombre",
    "description": "<p>le Seigneur de l’Ombre peut blesser un ennemi en attaquant son ombre. De telles attaques sont difficiles à esquiver. Ce don est enseigné par un esprit de la nuit.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "shadow-lords",
      "level": 3,
      "system": "<p>le personnage crache dans l’ombre de son adversaire et le joueur dépense 1 point de Gnose. Pour le restant de la scène, le personnage peut frapper l’ombre de son adversaire pour le blesser. Seules les armes fétiches ou naturelles peuvent servir à ce genre d’attaques. La victime a deux dés de moins pour esquiver les attaques dirigées contre son ombre, et ne peut pas les parer.</p>",
    }
  },
  {
    "name": "Blessures ouvertes",
    "description": "<p>le loup-garou fait en sorte que la prochaine blessure qu’il inflige saignera abondamment, affaiblissant un peu plus son adversaire. Ce don est enseigné par un esprit-douleur.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "shadow-lords",
      "level": 4,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet de Force + Médecine (difficulté 7). Si la prochaine attaque du Seigneur de l’Ombre inflige des dégâts, la cible saignera continuellement, subissant 1 point de dégâts létaux non absorbable pendant autant de tours que de succès obtenus.</p>",
    }
  },
  {
    "name": "Force du dominant",
    "description": "<p>le loup-garou puise dans la colère de sa cible pour nourrir la sienne. C’est un Corbeau de la tempête qui enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "shadow-lords",
      "level": 4,
      "system": "<p>le joueur fait un jet d’Astuce +Intimidation (difficulté égale à la Volonté de la cible). La victime perd 1 point de Rage par tour pendant autant de tours que de réussites ont été obtenues et le Seigneur de l’Ombre en gagne autant. Le personnage ne peut utiliser ce don qu’une fois par cible et par scène.</p>",
    }
  },
  {
    "name": "Longue peine",
    "description": "<p>le loup-garou domine l’esprit d’un talen, tissant une toile d’autorité métaphysique qui oblige celui-ci à le servir plus longtemps. Certains considèrent ce don irrespectueux, mais les Seigneurs de l’Ombre trouvent ridicule de se débarrasser d’une arme qui peut servir Gaïa simplement par politesse. Ce don est enseigné par un esprit-araignée.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "shadow-lords",
      "level": 4,
      "system": "<p>lorsqu’il utilise un talent, le joueur peut dépenser 1 point de Gnose de manière réflexe pour empêcher l’esprit qui y est lié de partir. Ce don est inutile sur les talens qui doivent être détruits pour être utilisés (comme Ombrenuit, qui doit être bu pour être activé), mais préserve ceux dont l’utilisation résulte en leur destruction (comme Écaille du Ver ou Clair de lune).</p>",
    }
  },
  {
    "name": "Meute d’ombre",
    "description": "<p>le loup-garou invoque des doubles de lui-même faits d’ombre pour l’aider à combattre. Ces loups-ombres ressemblent au Seigneur de l’Ombre et partagent certaines de ses capacités. C’est un esprit de la nuit qui enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "shadow-lords",
      "level": 5,
      "system": "<p>le joueur fait un jet de Gnose (difficulté 8) et en dépense un certain nombre de points. Chaque point employé de la sorte fait apparaître un double d’ombre. Ces entités ont les attributs et capacités du loup-garou, mais pas ses fétiches, et ils ne peuvent pas utiliser de dons, de Gnose ou de Volonté. Chacun n’a qu’un seul niveau de santé. Les doubles s’estompent à la fin de la scène.</p>",
    }
  },
  {
    "name": "Obéissance",
    "description": "<p>le Seigneur de l’Ombre devient l’alpha ultime, forçant tous les autres à suivre ses ordres. C’est unCorbeaude la tempête qui enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "shadow-lords",
      "level": 5,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet de Charisme + Commandement (difficulté 8). Tous ceux autour de lui doivent faire un jet de Volonté (difficulté 8) et égaler ou surpasser le nombre de réussites du Garou, sans quoi ils succombent aux effets du don. Avec une réussite de plus que les cibles, celles-ci suivent tous les ordres qui ne les dérangent pas directement. Avec trois de plus qu’elles, les cibles traitent le Seigneur comme leur alpha et combattent pour lui. Cinq réussites de plus, et les personnages affectés le suivront jusque dans l’Abysse ou commettront des actes pratiquement suicidaires. Les effets du don durent un jour plein.</p>",
    }
  }
][
  {
    "name": "Guide céleste",
    "description": "<p>L’Arpenteur n’est jamais perdu tant que les étoiles brillent dans le ciel. Ce don est enseigné par les esprits serviteurs de l’étoile Polaire.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "silent-striders",
      "level": 1,
      "system": "<p>le loup-garou acquiert un sens inné de l’orientation. Il sait toujours dans quelle direction se trouve le Nord, ainsi que le chemin qu’il a pris pour arriver où il est. Les effets de ce don sont permanents.</p>",
    }
  },
  {
    "name": "Sentir le Ver",
    "description": "<p>le loup-garou peut sentir les manifestations du Ver à proximité lui. Ce don implique un sens mystique et non des images visuelles ou olfactives, bien que les Garous décrivent souvent les émanations spirituelles du Ver comme une puanteur. Ce pouvoir ne détecte pas forcément la dévotion au Ver, mais la présence de son essence spirituelle, qui peut s’accrocher même aux âmes innocentes. Sentir le Ver requiert une concentration active ; le sens spirituel que ce don octroie ne fonctionne pas de manière automatique. Ce don peut être enseigné par n’importe quel esprit de Gaïa.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "silent-striders",
      "level": 1,
      "system": "<p>le joueur fait un jet de Perception + Occultisme, dont la difficulté dépend de la force de l’influence du Ver. Sentir un fomor solitaire dans la pièce adjacente aurait une difficulté de 6, mais détecter la puanteur d’un flaïel qui se trouvait dans la pièce il y a une heure en aurait une de 7. Les vampires sont perçus comme corrompus par le Ver, sauf ceux dotés d’une Humanité de 7 ou plus.</p>",
    }
  },
  {
    "name": "Silence",
    "description": "<p>l’Arpenteur peut étouffer tous les sons qu’il produit afin de mieux surprendre les serviteurs du Ver ou de leur échapper sans se faire remarquer. Ce don est enseigné par un esprit-chouette.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "silent-striders",
      "level": 1,
      "system": "<p>le joueur ajoute deux dés à tous les jets de Dextérité + Furtivité.</p>",
    }
  },
  {
    "name": "Visions de Duat",
    "description": "<p>les yeux du loup-garou deviennent laiteux et pâles alors qu’il adapte sa vision aux paysages cendreux de l’au-delà. Un esprit-chouette enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "silent-striders",
      "level": 1,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet de Perception + Occultisme (difficulté 7). Pour le reste de la scène, son personnage peut voir (et entendre) les fantômes, ou encore détecter les lieux hantés avec un autre jet de Perception + Occultisme (difficulté variable selon la gravité de la hantise). Ce don ne permet cependant pas de toucher ou de communiquer avec les morts, ce qui requiert généralement l’usage du rite Descente dans l’au-delà (voir page 213). Un échec critique fait briller les yeux du Garou comme des phares dans l’au-delà, attirant l’attention d’ombres perverties et vindicatives.</p>",
    }
  },
  {
    "name": "Vitesse de la pensée",
    "description": "<p>le Garou double sa vitesse de course. Ce don est enseigné par un esprit-géocoucou ou un esprit-guépard.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "silent-striders",
      "level": 1,
      "system": "<p>le personnage bénéficie des effets du don pendant une scène après avoir dépensé 1 point de Gnose.</p>",
    }
  },
  {
    "name": "Axis Mundi",
    "description": "<p>le Garou déploie son esprit pour sentir la présence de Gaïa, se recentrant grâce à sa relation avec la Mère. Il sait toujours dans quelle direction il se déplace ou vers quel point cardinal il fait face, tant qu’il voyage dans le royaume de Gaïa. Les esprits des oiseaux migrateurs enseignent ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "silent-striders",
      "level": 2,
      "system": "<p>les effets de ce don sont permanents.</p>",
    }
  },
  {
    "name": "Endurance du messager",
    "description": "<p>l’Arpenteur peut courir à pleine vitesse pendant trois jours sans avoir besoin de se reposer, de manger ou de boire. Une fois sa destination atteinte, il a dix minutes pour accomplir ce qu’il est venu faire, après quoi il doit dormir pendant un jour complet. C’est un esprit-chameau ou loup qui enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "silent-striders",
      "level": 2,
      "system": "<p>le joueur dépense 1 point de Gnose. Si le personnage fait quoi que ce soit d’autre que courir, les effets du don prennent fin. Il est possible de conférer l’Endurance du messager à d’autres que soi, au prix d’1 point de Gnose par coureur supplémentaire.</p>",
    }
  },
  {
    "name": "Ignorance bénie",
    "description": "<p>en restant immobile, le Garou peut devenir totalement invisible aux sens, esprits et appareils d’enregistrement. Un esprit-caméléon enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "silent-striders",
      "level": 2,
      "system": "<p>le joueur fait un jet de Vigueur + Furtivité (difficulté 5). Chaque réussite en soustrait une au résultat des jets de Perception + Vigilance faits pour remarquer le personnage. Si personne ne cherche activement le loup-garou, une réussite suffit à le dissimuler parfaitement.</p>",
    }
  },
  {
    "name": "Langage du monde",
    "description": "<p>ce don permet aux guerriers de Gaïa de voir et manipuler l’esprit du langage, dépassant le besoin d’apprendre différentes langues et dialectes. Le Garou peut parler et comprendre toute langue qu’il rencontre, bien qu’il le fasse avec un accent épais qui montre que c’est un étranger. Le Langage du monde n’apprend pas à lire aux illettrés, et ne confère pas de connaissances au sujet de la culture en question. C’est un esprit-ancêtre qui enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "silent-striders",
      "level": 2,
      "system": "<p>le joueur fait un jet d’Intelligence + Érudition (difficulté 7). Les effets durent une scène.</p>",
    }
  },
  {
    "name": "Marcher sur le dos de Sebek",
    "description": "<p>le loup-garou fait appel à la rivière pour qu’elle soutienne ses pas et lui permette de marcher ou de courir sur l’eau (ou sur d’autres liquides). Ses pieds n’ont aucune protection spéciale s’il choisit de courir sur des toxines du Ver ou d’autres fluides dangereux. Ce don est enseigné par un esprit-crocodile.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "silent-striders",
      "level": 2,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet de Dextérité + Survie (difficulté 7). L’Arpenteur peut se déplacer sur un liquide comme s’il s’agissait d’un terrain dégagé pendant une heure par réussite.</p>",
    }
  },
  {
    "name": "Adaptation",
    "description": "<p>l’Arpenteur ne subit aucun dégât des poisons ou des maladies, et peut survivre dans n’importe quel environnement, quelles que soient les conditions de température, de pression ou d’atmosphère. Ce don ne protège pas le Garou des situations dangereuses comme les chutes, seulement des milieux hostiles. Ce don est enseigné par un esprit-ours.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "silent-striders",
      "level": 3,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet de Vigueur + Survie (difficulté 7). Les effets du don durent une heure par réussite.</p>",
    }
  },
  {
    "name": "Grand bond",
    "description": "<p>l’Arpenteur peut sauter à des distances réellement ahurissantes. Ce don est enseigné par un esprit-lièvre.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "silent-striders",
      "level": 3,
      "system": "<p>le joueur dépense 1 point de Volonté et fait un jet de Force + Athlétisme. Le personnage peut sauter jusqu’à 30 m par réussite.</p>",
    }
  },
  {
    "name": "Marque du loup funèbre",
    "description": "<p>l’Arpenteur Silencieux utilise ses griffes pour graver, sur une surface proche, un sinistre symbole qui fascine et attire les morts sans repos. Un esprit-chouette enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "silent-striders",
      "level": 3,
      "system": "<p>le joueur dépense 1 point de Gnose tandis que son personnage trace la marque, ce qui prend un tour complet, puis fait un jet d’Astuce + Occultisme (difficulté 7). Le symbole garde sa puissance mystique pendant une semaine par réussite, rendant les lieux sérieusement hantés s’il y a le moindre fantôme dans les environs. Détruire le symbole permet de mettre fin aux effets du don prématurément.</p>",
    }
  },
  {
    "name": "Sens du surnaturel",
    "description": "<p>le Garou peut sentir la présence de n'importe quelle créature surnaturelles à proximité et déterminer sa force et son type. Cela inclut la magie, les esprits, la souillure du Ver, les fantômes, les vampires, les fées ainsi que n'importe quelle autre manifestation surnaturelle, néanmoins ce n'est pas toujours très précis. Un Garou pourra sentir une personne hantée par un fantôme aussi facilement qu'un fantôme lui-même. Tout serviteur spirituel de Gaia peut enseigner ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "silent-striders",
      "level": 3,
      "system": "<p>le joueur fait un jet de Perception + Enigmes (difficulté 6). Plus il fait de réussites plus il obtient d'information. La sensation procurée par le don est cependant quelque peu vague et sujette à interprétation. Par exemple, un vampire peut sentir le sang coagulé, la peur, le cadavre ou tout autre élément que le conteur trouve approprié.</p>",
    }
  },
  {
    "name": "Endiguer la rivière de sang",
    "description": "<p>aucune tribu ne hait les vampires plus que les Arpenteurs Silencieux, qui ont perdu leur patrie au profit des sangsues. Ce don permet à un Garou d’annuler la magie inhérente à leur sang. Il est enseigné par un esprit-cobra.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "silent-striders",
      "level": 4,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet de Manipulation + Occultisme (difficulté égale à la Volonté de la cible). Chaque réussite empêche la victime d’employer le moindre pouvoir lié d’une manière ou d’une autre au sang, pendant un tour, ou de dépenser des points de sang pour quelque raison que ce soit. Ce don marche contre toute créature pourvue d’une réserve de sang, qu’il s’agisse d’un vampire, d’une goule ou d’un Ananasi.</p>",
    }
  },
  {
    "name": "Marque noire",
    "description": "<p>les griffes de l’Arpenteur s’assombrissent et adoptent les reflets de plomb de l’Umbra profonde, laissant sur ses ennemis une marque qui invite les morts sans repos. Ce don est enseigné par un esprit-chouette.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "silent-striders",
      "level": 4,
      "system": "<p>le joueur peut dépenser 1 point de Gnose lorsque l’Arpenteur touche un adversaire avec ses griffes, mais avant de déterminer les dégâts de l’attaque. La cible devient hantée pendant un jour par point de dégâts infligé, avec les mêmes effets que « Marque du loup funèbre ».</p>",
    }
  },
  {
    "name": "Plus rapide que la pensée",
    "description": "<p>le loup-garou peut décupler sa vitesse de course normale au sol. Les effets durent jusqu’à huit heures, pendant lesquelles l’Arpenteur ne peut rien faire d’autre que se concentrer sur sa course. Lorsque les effets cessent, le loup-garou doit manger immédiatement, ou risquer que la faim le plonge dans la frénésie. Un esprit de l’air ou un esprit-guépard enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "silent-striders",
      "level": 4,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet de Vigueur + Athlétisme (difficulté 7) pour activer ce don.</p>",
    }
  },
  {
    "name": "Syntonie",
    "description": "<p>le loup-garou peut communier avec les esprits d’une ville ou de la nature pour obtenir des informations sur les populations alentour, comme le nombre d’habitants, l’existence d’éventuelles enclaves garous ou la présence d’autres êtres surnaturels. L’Arpenteur doit choisir quelle version du don il souhaite apprendre (« urbaine » ou « sauvage »).</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "silent-striders",
      "level": 4,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet de Perception + Connaissance de la rue ou de Perception + Survie, suivant qu’il a choisi la version urbaine ou sauvage du don (difficulté 6 dans les deux cas). La quantité et la précision des informations dépendent du nombre de succès.</p>",
    }
  },
  {
    "name": "Atteindre l’Umbra",
    "description": "<p>le Garou peut entrer dans (et sortir de) l’Umbra à volonté, sans avoir besoin d’une surface réfléchissante, ou même du moindre effort. Ce don est enseigné par un esprit-chouette.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "silent-striders",
      "level": 5,
      "system": "<p>le Garou peut se décaler instantanément, n’importe quand, et sans danger d’être «pris». Aucun jet n’est nécessaire. Tous ses jets pour entrer ou quitter les royaumes de l’Umbra voient leur difficulté réduite de –2. Il ne peut cependant pas dépenser de Rage au tour où il se décale ou se décaler suffisamment rapidement pour esquiver une attaque qui a déjà été déclarée.</p>",
    }
  },
  {
    "name": "Porte de la Lune",
    "description": "<p>ce don crée un pont de lune spécialisé qui transporte instantanément l’Arpenteur à sa destination. La Lune doit être au moins en partie visible depuis le lieu de départ. Ce don est enseigné par une lunaire.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "silent-striders",
      "level": 5,
      "system": "<p>le joueur dépense 1 point de Gnose pour chaque tranche de 150 km que l’Arpenteur a besoin de traverser, puis fait un jet d’Intelligence + Vigilance (la difficulté varie selon la distance et la connaissance qu’a l’Arpenteur du chemin). Une réussite transporte instantanément le Garou à destination.</p>",
    }
  }
][
  {
    "name": "Flamme chatoyante",
    "description": "<p>le loup-garou nimbe son corps d’une lueur argentée. Ce don est enseigné par une lunaire.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "silver-fangs",
      "level": 1,
      "system": "<p>le joueur dépense 1 point de Volonté pour activer le don. La lumière porte à 30 m à l’entour du Garou pendant le reste de la scène. Toutes les attaques contre le Garou souffrent d’une pénalité de +1 à leur difficulté tant que ce pouvoir est actif.</p>",
    }
  },
  {
    "name": "Inspiration",
    "description": "<p>les lycanthropes considèrent les Crocs d'Argent comme des chefs de guerre, et ce don les aide à mériter cette confiance. Au moyen de ce don, le loup-garou peut prêter sa détermination et son juste courroux à ceux qui partagent sa cause. Ce don est enseigné par un esprit-lion ou un esprit-loup.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "silver-fangs",
      "level": 1,
      "system": "<p>le personnage dépense 1 point de Gnose. Tous ses compagnons (mais pas lui) reçoivent 1 point de Volonté, qui disparaît s’il n’est pas utilisé avant la fin de la scène.</p>",
    }
  },
  {
    "name": "Œil du faucon",
    "description": "<p>la vue du loup-garou acquiert la clarté prédatrice d’un oiseau de proie. Ce don est enseigné par un esprit-faucon.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "silver-fangs",
      "level": 1,
      "system": "<p>le joueur dépense 1 point de Gnose. Pour le reste de la scène, tous les jets d’attaque à longue portée et de Perception impliquant la vue du Garou voient leur difficulté réduite de –1.</p>",
    }
  },
  {
    "name": "Poigne du faucon",
    "description": "<p>les mains du loup-garou (ou sa mâchoire) se serrent dans une prise puissante dont il est presque impossible de se dégager. Ce don est enseigné par un esprit-faucon.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "silver-fangs",
      "level": 1,
      "system": "<p>le joueur dépense 1 point de Rage. Jusqu’à la fin de la scène, les mains et la mâchoire du Garou permettent des prises bien plus fortes. Sa Force compte comme étant augmentée de +3 pour ce qui est des prises et des manœuvres comme «prise de gorge» (cf. « Manœuvres spéciales», page299). Ces points de Force supplémentaires ne s’appliquent pas aux dégâts.</p>",
    }
  },
  {
    "name": "Sentir le Ver",
    "description": "<p>le loup-garou peut sentir les manifestations du Ver à proximité lui. Ce don implique un sens mystique et non des images visuelles ou olfactives, bien que les Garous décrivent souvent les émanations spirituelles du Ver comme une puanteur. Ce pouvoir ne détecte pas forcément la dévotion au Ver, mais la présence de son essence spirituelle, qui peut s’accrocher même aux âmes innocentes. Sentir le Ver requiert une concentration active ; le sens spirituel que ce don octroie ne fonctionne pas de manière automatique. Ce don peut être enseigné par n’importe quel esprit de Gaïa.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "silver-fangs",
      "level": 1,
      "system": "<p>le joueur fait un jet de Perception + Occultisme, dont la difficulté dépend de la force de l’influence du Ver. Sentir un fomor solitaire dans la pièce adjacente aurait une difficulté de 6, mais détecter la puanteur d’un flaïel qui se trouvait dans la pièce il y a une heure en aurait une de 7. Les vampires sont perçus comme corrompus par le Ver, sauf ceux dotés d’une Humanité de 7 ou plus.</p>",
    }
  },
  {
    "name": "Armure de Luna",
    "description": "<p>le Croc d’Argent invoque le pouvoir sacré de la Lune. Son corps est brièvement enveloppé d’un scintillement de lumière lunaire qui lui accorde la protection de Luna. Ce don est enseigné par une lunaire.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "silver-fangs",
      "level": 2,
      "system": "<p>le loup-garou se concentre pendant un tour puis dépense 1 point de Gnose et le joueur fait un jet de Vigueur + Survie (difficulté 6). Chaque réussite confère au Garou un dé supplémentaire pour ses jets d’absorption. Ces dés (et seulement ceux-là) peuvent même être employés pour absorber les dégâts infligés par de l’argent. L’effet dure une scène.</p>",
    }
  },
  {
    "name": "Empathie",
    "description": "<p>alors que les alphas règnent sur les loups par la force, les meneurs d’hommes doivent être en mesure de lire l’humeur de leurs sujets pour conserver leur couronne. Un esprit-faucon enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "silver-fangs",
      "level": 2,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet d’Intelligence + Empathie (difficulté 4). Une réussite indique que le Garou discerne l’humeur générale et les attentes d’un groupe de son choix. Plus il obtient de réussites, plus sa compréhension des désirs et besoins du groupe sera complète.</p>",
    }
  },
  {
    "name": "Main-lame",
    "description": "<p>du fait de leur héritage, de nombreux Crocs d’Argent s’entraînent à l’escrime. Ce don leur permet de se fier à de telles compétences n’importe quand en changeant leur bras en une lame effilée comme un rasoir qui tranche et coupe comme l’épée la mieux forgée. Un esprit-ancêtre, habituellement un ancien maître du duel au klaive, enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "silver-fangs",
      "level": 2,
      "system": "<p>le joueur dépense 1 point de Rage pour transformer une ou deux mains. Pour le reste de la scène, il peut utiliser son bras comme une épée en faisant un jet de Dextérité + Mêlée (difficulté 6). Une telle attaque inflige Force + 2 dégâts aggravés, ses griffes faisant partie de la lame.</p>",
    }
  },
  {
    "name": "Sentir l’argent",
    "description": "<p>Luna donne à ceux qui sont vraiment nés Garous la faculté de flairer leur plus grande faiblesse. Ce don, enseigné par des lunaires, permet au métis de détecter la présence de l’argent.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "silver-fangs",
      "level": 2,
      "system": "<p>le joueur fait un jet de Perception + Intuition primitive (difficulté 7). S’il réussit, il peut détecter la présence de toute quantité d’argent dans un rayon de 100 m. Trois réussites ou plus lui permettent de localiser précisément l’argent.</p>",
    }
  },
  {
    "name": "Unité de la meute",
    "description": "<p>l’excellence vient tout naturellement à ceux qui suivent un chef avisé. Ce don permet à la meute du Croc d’Argent de jouir des avantages de son aura unificatrice, accroissant sa dangerosité face aux serviteurs du Ver. Ce don est enseigné par un esprit-loup.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "silver-fangs",
      "level": 2,
      "system": "<p>chaque fois que le Croc d’Argent est présent, tous les membres de sa meute (lui compris) gagnent un dé supplémentaire pour employer des tactiques de meute (cf. page 300). Les bonus de ce don sont permanents, mais le Croc d’Argent n’en bénéficie pas lorsqu’il est seul.</p>",
    }
  },
  {
    "name": "Colère de Gaïa",
    "description": "<p>le loup-garou se montre dans toute sa terrifiante gloire de guerrier élu de Gaïa. Sa splendeur submerge les serviteurs du Ver, les faisant fuir de terreur devant lui. Ce don est enseigné par un avatar de Gaïa.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "silver-fangs",
      "level": 3,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet de Charisme + Intimidation. Tout serviteur du Ver qui aperçoit le Garou pendant le reste de la scène doit faire un test de Volonté (difficulté 7) et égaler ou surpasser le nombre de réussites obtenues par le Garou, ou fuir de terreur.</p>",
    }
  },
  {
    "name": "Griffes d’argent",
    "description": "<p>Luna envoie ses enfants pour enseigner ce puissant, mais douloureux don aux guerriers qui ont sa faveur. Lorsqu’il est invoqué, il change les griffes du loup-garou en argent.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "silver-fangs",
      "level": 3,
      "system": "<p>un jet de Gnose (difficulté 7) est nécessaire pour activer ce don. Les griffes d’argent infligent des dégâts aggravés à toutes les cibles, et ne peuvent pas naturellement être absorbés par les Garous et la plupart des Fera. L’Ahroun souffre le martyre tant que ces griffes d’argent se manifestent. Il gagne chaque tour 1 point de Rage automatiquement, et la difficulté de toutes ses actions qui ne concernent pas le combat augmente de +1 à cause de cette distraction; il doit de plus faire un test de frénésie tant que sa Rage excède sa Volonté. Les effets du don durent une scène, à moins que le Garou ne consacre un tour à le désactiver volontairement.</p>",
    }
  },
  {
    "name": "Lame brûlante",
    "description": "<p>ce don nimbe l’épée, la hache ou le klaive du Croc d’Argent de flammes terribles pour lui permettre d’infliger de profondes brûlures alors qu’elle laboure les chairs. Ce pouvoir fonctionne quelle que soit l’arme et est enseigné par un esprit-oiseau-de-feu.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "silver-fangs",
      "level": 3,
      "system": "<p>le loup-garou se concentre pendant un tour, et le joueur fait un jet de Gnose (difficulté 7) pour activer le don. L’arme inflige à présent deux dés de dégâts aggravés supplémentaires et fait prendre feu à tout objet inflammable avec lequel elle entre en contact. L’embrasement dure pendant un tour par réussite.</p>",
    }
  },
  {
    "name": "Serres du faucon",
    "description": "<p>les griffes du Croc d’Argent se changent en armes d’estoc lui permettant d’empaler un adversaire ou de trancher muscles, os et tendons comme du papier. Un esprit-faucon enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "silver-fangs",
      "level": 3,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet de Dextérité + Bagarre pour attaquer. L’attaque inflige 3 points de dégâts supplémentaires qui ne peuvent pas être régénérés avant la fin de la scène.</p>",
    }
  },
  {
    "name": "Blocage mental",
    "description": "<p>le Garou fortifie sa volonté contre les influences mystiques de toutes sortes. Ce don est enseigné par un esprit-faucon.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "silver-fangs",
      "level": 4,
      "system": "<p>la difficulté de toute attaque mentale directe ou tentative de contrôler mentalement le Garou, ainsi que celle des assauts psychiques plus insidieux (lecture des pensées, illusions, possession et ainsi de suite) passe à 10. Les effets de ce don sont permanents, mais ne s’appliquent pas à la magie qui influence les émotions du personnage.</p>",
    }
  },
  {
    "name": "Esquiver la Mort",
    "description": "<p>les légendes racontent que le premier Croc d’Argent qui mourut renaquit au moyen de ce don. En fait, ce don, enseigné par un esprit-lion, permet simplement d’éviter ce qui aurait été un coup de grâce.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "silver-fangs",
      "level": 4,
      "system": "<p>une fois par scène, le joueur peut dépenser 3 points de Volonté pour éviter une seule attaque qui infligerait suffisamment de dégâts pour le mettre en Invalidité ou pire avant absorption. Le Garou réapparaît instantanément hors d’atteinte de l’attaque, que cet emplacement soit à un centimètre, un kilomètre, ou même plus loin.</p>",
    }
  },
  {
    "name": "Maîtrise",
    "description": "<p>le Croc d’Argent peut commander aux autres Garous (même aux Danseurs de la Spirale Noire). Ce don est appris d’un esprit-faucon.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "silver-fangs",
      "level": 4,
      "system": "<p>le joueur fait un jet de Charisme + Commandement (difficulté égale à l’Astuce + 3 de sa cible). Si le jet réussit, le Garou peut donner à la victime un ordre (autre que le suicide) auquel elle doit obéir pendant un tour par réussite. Ce don ne fonctionne que sur les lycanthropes.</p>",
    }
  },
  {
    "name": "Pattes du nouveau-né",
    "description": "<p>d’un simple regard et d’un grondement, le Croc d’Argent peut temporairement annuler les tours surnaturels d’un adversaire, le laissant tel qu’un homme ou animal normal face à la colère du loup-garou. Ce don est enseigné par un esprit-faucon.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "silver-fangs",
      "level": 5,
      "system": "<p>le joueur fait un jet de Gnose et en dépense 2 points (difficulté égale à la Volonté de la cible). Chaque réussite prive sa victime de tous ses pouvoirs surnaturels (changement de forme, dons, disciplines ou tout autre pouvoir magique) pendant un tour.</p>",
    }
  },
  {
    "name": "Vengeur de Luna",
    "description": "<p>transformant son corps en argent vivant, le Croc d’Argent fait de sa pire faiblesse sa plus grande force. Ce don est enseigné par une lunaire.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "silver-fangs",
      "level": 5,
      "system": "<p>le Garou se concentre pendant un tour complet pour activer ce don, puis dépense 1 point de Gnose. Pour le restant de la scène, il est immunisé aux effets de l’argent, et toutes les attaques qu’il porte au moyen de son corps sont considérées comme ayant été faites par des armes en argent. De plus, le personnage gagne 2 points de Vigueur et un niveau de santé supplémentaires tant que durent ces effets. Les dégâts infligés à ce niveau de santé supplémentaire disparaissent sans lui faire aucun mal à la fin de la scène.</p>",
    }
  },
  {
    "name": "Renouveler le cycle",
    "description": "<p>ce don, l’un des pouvoirs les plus puissants jamais accordés aux Garous, permet de corriger un terrible tort infligé au cycle naturel de Gaïa. Les morts-vivants, dont l’existence même est un affront à l’ordre des choses, se flétrissent et tombent en poussière lorsqu’ils sont frappés par ce pouvoir. Qu’il s’agisse d’un cadavre animé vieux d’un mois qui titube au hasard ou d’un ancien vampire, le Croc peut le détruire d’un seul regard. Seul un avatar de Gaïa elle-même peut enseigner ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "silver-fangs",
      "level": 6,
      "system": "<p>le joueur et la cible font un jet en opposition de Gnose contre Volonté (difficulté 8 dans les deux cas). Si le Garou triomphe, le mort-vivant est ramené à son état naturel: une jeune sangsue sera rendue à l’immobilité cadavérique tandis qu’un vampire plus âgé tombera en poussière, mais les momies seront simplement forcées de dormir pour une saison. Le Garou doit dépenser 1 point de Gnose pour chaque tranche d’un siècle d’existence du mort-vivant dans son état contre nature. Si l’âge de la cible excède la capacité du Garou à dépenser des points de Gnose, il est possible d’en dépenser des permanents; chacun d’entre eux « vaut » 500 ans.</p>",
    }
  }
][
  {
    "name": "Canalisation",
    "description": "<p>la Rage est à la fois une bénédiction et une malédiction pour les Garous. Personne n’en a une conscience plus aiguë que les Astrolâtres, et nombre d’entre eux cherchent de nouvelles façons d’exploiter et d’orienter leur fureur divine. Ceux qui possèdent ce don ont au moins une option supplémentaire: canaliser le torrent de la Rage dans une action, l’intensifiant et le purifiant. Ce don est enseigné par un esprit-feu.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "stargazers",
      "level": 1,
      "system": "<p>le joueur peut dépenser jusqu’à 3 points de Rage pour une seule action. Chaque point dépensé de cette manière donne au loup-garou un dé supplémentaire pour son jet.</p>",
    }
  },
  {
    "name": "Équilibre",
    "description": "<p>l’Astrolâtre est capable de marcher sur tout rebord, filin ou autre passage étroit, si fin ou glissant soit-il. Ce don est enseigné par les esprits-vents.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "stargazers",
      "level": 1,
      "system": "<p>les difficultés pour l’escalade diminuent de –3, et toute tentative pour conserver l’équilibre réussit automatiquement. Les effets de ce don sont permanents.</p>",
    }
  },
  {
    "name": "Mise au sol",
    "description": "<p>ce don accorde au Garou le pouvoir de projeter ses ennemis par simple contact. Il est enseigné par n’importe quel esprit aérien.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "stargazers",
      "level": 1,
      "system": "<p>le joueur fait un jet de Volonté dont la difficulté est égale à Vigueur + Athlétisme de l’adversaire. Une réussite envoie la victime au sol. Ce don peut être employé même grâce à l’effleurement le plus infime sans le moindre coût, ou peut être déclenché à l’occasion d’une attaque en payant 1 point de Volonté ou de Rage, auquel cas les dés de dégâts obtenus sont des réussites automatiques ; la victime est de plus jetée au sol et sans défense. Tactiques de meute (niveau un) : bien que le statut de chefs des Ahroun soit discutable, ils sont indubitablement appelés à prendre la tête de la meute dans la bataille. En prenant le commandement et en coordonnant les actions de celle-ci, l’Ahroun accroît les capacités de ses frères dans le feu de l’action. Ce don est enseigné par un esprit-loup. Système: le joueur dépense 1 point de Volonté avant d’amorcer la manœuvre Tactiques de meute (voir page 300) et divise un groupement de dés supplémentaires, égal à son Commandement, entre tous ceux qui accomplissent la manœuvre avec lui. Les dés doivent être divisés aussi équitablement que possible, mais le joueur peut distribuer les dés supplémentaires à sa guise, ou tous les dés, si le score de Commandement de l’Ahroun ne lui permet pas d’en donner un à chacun.</p>",
    }
  },

  {
    "name": "Résolution de fer",
    "description": "<p>grâce aux bénédictions des esprits, la résolution de l’Astrolâtre est trempée comme l’acier, lui permettant d’accomplir de grands exploits par la simple application de sa volonté. Ce don est enseigné par un esprit-ancêtre.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "stargazers",
      "level": 1,
      "system": "<p>une fois par scène, l’Astrolâtre peut dépenser 1 point de Volonté pour obtenir deux réussites automatiques à une action, au lieu d’une seule.</p>",
    }
  },
  {
    "name": "Sentir le Ver",
    "description": "<p>le loup-garou peut sentir les manifestations du Ver à proximité lui. Ce don implique un sens mystique et non des images visuelles ou olfactives, bien que les Garous décrivent souvent les émanations spirituelles du Ver comme une puanteur. Ce pouvoir ne détecte pas forcément la dévotion au Ver, mais la présence de son essence spirituelle, qui peut s’accrocher même aux âmes innocentes. Sentir le Ver requiert une concentration active ; le sens spirituel que ce don octroie ne fonctionne pas de manière automatique. Ce don peut être enseigné par n’importe quel esprit de Gaïa.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "stargazers",
      "level": 1,
      "system": "<p>le joueur fait un jet de Perception + Occultisme, dont la difficulté dépend de la force de l’influence du Ver. Sentir un fomor solitaire dans la pièce adjacente aurait une difficulté de 6, mais détecter la puanteur d’un flaïel qui se trouvait dans la pièce il y a une heure en aurait une de 7. Les vampires sont perçus comme corrompus par le Ver, sauf ceux dotés d’une Humanité de 7 ou plus.</p>",
    }
  },
  {
    "name": "Force intérieure",
    "description": "<p>après une brève méditation, le Garou peut convertir sa colère intérieure en une résolution de fer. Ce don est enseigné par un esprit-ancêtre.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "stargazers",
      "level": 2,
      "system": "<p>le personnage doit se concentrer pendant cinq minutes. Le joueur fait ensuite un jet d’Astuce + Énigmes (difficulté 8), chaque réussite convertissant 1 point de Rage en un de Volonté.</p>",
    }
  },
  {
    "name": "Lumière intérieure",
    "description": "<p>l’Astrolâtre peut se décaler dans l’Umbra sans miroir, au moyen de sa seule lumière intérieure. Ce don est enseigné par l’esprit d’une idée abstraite, un épiphlin de la vérité.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "stargazers",
      "level": 2,
      "system": "<p>même en l’absence de toute surface réfléchissante, le personnage compte comme utilisant un miroir lorsqu’il tente de se décaler.</p>",
    }
  },
  {
    "name": "Résister à la tentation",
    "description": "<p>effectuant une série de gestes rituels pour équilibrer les énergies qui parcourent ses chakras, l’Astrolâtre peut résister aux tentations du monde matériel ou spirituel, ainsi qu’à la corruption. Ce don est enseigné par un esprit-terre.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "stargazers",
      "level": 2,
      "system": "<p>le joueur fait un jet d’Astuce +Rituels et dépense 1 point de Gnose. Chaque réussite augmente de +1 les difficultés pour ensorceler ou influencer le personnage par des moyens surnaturels, pour le reste de la scène. Ce don protège automatiquement contre toute coercition non surnaturelle.</p>",
    }
  },
  {
    "name": "Syntonie de surface",
    "description": "<p>l’Astrolâtre ne fait plus qu’un avec son environnement, gagnant la faculté de parcourir aisément la face de Gaïa, quels que soient les obstacles qu’il rencontre. Il peut traverser à allure normale l’eau, la boue, la neige et les sables mouvants sans s’y enfoncer ou laisser de traces. Les esprits des petits animaux souvent sous-estimés, tels les lapins, les moineaux ou les souris, enseignent ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "stargazers",
      "level": 2,
      "system": "<p>le loup-garou se concentre pendant un tour, et le joueur fait un jet de Dextérité + Athlétisme, difficulté 6. Ce don dure une scène.</p>",
    }
  },
  {
    "name": "Wǔxíng",
    "description": "<p>l’Astrolâtre exploite la résonance mystique entre les éléments asiatiques de l’eau, du feu, de la terre, du métal et du bois pour transmuter l’un en l’autre. Ce don est enseigné par un avatar de Chimère.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "stargazers",
      "level": 2,
      "system": "<p>le joueur fait un jet de Manipulation + Énigmes (difficulté 7). Chaque réussite permet de transmuter environ 30 dm3 de matière. Il est possible de changer un volume homogène d’un élément particulier (eau, terre, feu, métal ou bois) en la même quantité d’un autre élément, sans restriction (par exemple, le feu peut se changer en bois) ; les dimensions et la forme du matériau ne changent pas. Un feu de cheminée pourra ainsi devenir un feu de cheminée fait de bois ou d’eau : le liquide gardera la même silhouette et le même contour par magie. L’effet dure un nombre de tours égal à la Gnose du personnage.</p>",
    }
  },
  {
    "name": "Clarté",
    "description": "<p>ce don permet de voir à travers le brouillard ou dans les ténèbres totales, de percer à jour l’invisibilité et de reconnaître les illusions. Il est enseigné par un esprit-vent.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "stargazers",
      "level": 3,
      "system": "<p>le joueur fait un jet de Perception + Énigmes (difficulté 7). Pour percer à jour une illusion produite par quelqu’un d’autre, l’Astrolâtre doit obtenir au moins autant de réussites que l’illusionniste lorsque celui-ci a activé son pouvoir. Ce don annule de plus les pénalités à la vision.</p>",
    }
  },
  {
    "name": "Coup charitable",
    "description": "<p>le Garou peut mettre un adversaire hors de combat sans le blesser. Un esprit-mangouste enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "stargazers",
      "level": 3,
      "system": "<p>le joueur dépense 1 point de Gnose, et l’Astrolâtre entre en harmonie avec le corps de son ennemi. Jusqu’à la fin de la scène, les attaques du Garou infligeront des dégâts normalement, mais aucune blessure n’apparaîtra sur le corps de l’adversaire. Si celui-ci est mis hors de combat grâce à l’usage de ce pouvoir, il regagne immédiatement toute la santé perdue à cause de Coup charitable et reste inconscient pendant au moins le reste de la scène.</p>",
    }
  },
  {
    "name": "Faveur du vent qui tourne",
    "description": "<p>avec ce don, un Astrolâtre peut être un maître de la mêlée qui ne se déplace jamais armé, car il peut compter sur ses adversaires pour placer leurs armes directement entre ses mains. Ce don est enseigné par un esprit-vent.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "stargazers",
      "level": 3,
      "system": "<p>le joueur dépense 1 point de Volonté et fait un jet de Dextérité + Athlétisme en réponse à une attaque au corps à corps à portée courte (difficulté égale à Astuce +Mêlée de l’adversaire). Les réussites de l’Astrolâtre annulent celles du jet d’attaque de l’adversaire. Si l’Astrolâtre en obtient plus que l’agresseur, il lui vole son arme et peut l’utiliser dès le prochain tour.</p>",
    }
  },
  {
    "name": "Sentir l’équilibre",
    "description": "<p>le Garou a développé une harmonie avec les forces cosmiques qui assurent l’équilibre du Tellurien. Le loup-garou peut sentir la surabondance d’énergie du Ver, du Kaos ou de la Tisseuse en un certain lieu. Ce don est enseigné par un esprit-chat.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "stargazers",
      "level": 3,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet de Perception + Énigmes (difficulté 8) pour déceler l’équilibre spirituel d’une zone. Il se peut qu’il n’y ait aucune énergie particulière présente. Les manifestations du Ver sont perçues comme denses et huileuses, la présence de la Tisseuse comme froide et inflexible, et les énergies du Kaos sont tremblantes et chaudes. Le Philodox doit être au calme et ne pas être distrait pour utiliser ce don.</p>",
    }
  },
  {
    "name": "Blocage mental",
    "description": "<p>le Garou fortifie sa volonté contre les influences mystiques de toutes sortes. Ce don est enseigné par un esprit-faucon.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "stargazers",
      "level": 4,
      "system": "<p>la difficulté de toute attaque mentale directe ou tentative de contrôler mentalement le Garou, ainsi que celle des assauts psychiques plus insidieux (lecture des pensées, illusions, possession et ainsi de suite) passe à 10. Les effets de ce don sont permanents, mais ne s’appliquent pas à la magie qui influence les émotions du personnage.</p>",
    }
  },
  {
    "name": "Frappe dans le Vide",
    "description": "<p>l’Astrolâtre devient l’exemple ultime de la résistance passive. Il ne peut pas attaquer, mais son adversaire en est tout aussi incapable, et se fatigue à force de voir ses coups manquer. Ce don est enseigné par un esprit-mangouste.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "stargazers",
      "level": 4,
      "system": "<p>le joueur dépense 1 point de Volonté et fait un jet d’Astuce + Athlétisme (difficulté égale à la Volonté de la cible). Pendant toute la scène, l’adversaire ne peut pas frapper le Garou, quel que soit le résultat de ses jets. Ce don est immédiatement annulé si le loup-garou attaque son adversaire, ou si quelqu’un d’autre le fait pour lui. Ce don peut affecter plusieurs combattants à la fois, mais le joueur doit dépenser 1 point de Volonté et effectuer un nouveau jet pour chacun d’entre eux.</p>",
    }
  },
  {
    "name": "Intuition surnaturelle",
    "description": "<p>l’Astrolâtre accorde ses sens à son environnement, ce qui lui permet de discerner avec une acuité extraordinaire les gestes de son adversaire et même de les anticiper un peu. Ce don est enseigné par un esprit-vent.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "stargazers",
      "level": 4,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet de Perception + Athlétisme (difficulté 7). Tous les groupements de dés des adversaires tentant de toucher le Garou sont réduits d’un nombre de dés égal au nombre de réussites obtenues lors de l’activation de ce pouvoir. Ce malus s’applique même si le loup-garou ne peut pas voir venir l’attaque. Les effets du don durent une scène.</p>",
    }
  },
  {
    "name": "Attaque circulaire",
    "description": "<p>les plus grands Astrolâtres n’ont pas peur de combattre, même face à une horde ennemie. Ils sont non seulement capables d’éviter les attaques de leurs adversaires, mais peuvent de plus les détourner vers d’autres ennemis. Les mouvements fluides de l’Astrolâtre peuvent ainsi transformer une foule de fomori meurtriers en une arme dirigée contre elle-même. Ce don est enseigné par un esprit-vent.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "stargazers",
      "level": 5,
      "system": "<p>le joueur dépense 1 point de Volonté et fait un jet d’Astuce + Athlétisme (difficulté égale à la plus haute Astuce parmi les adversaires présents + 3). Chaque réussite permet au Garou d’esquiver totalement une attaque ou d’en rediriger une qui le vise vers une cible différente. Ce don ne peut pas être employé plus d’une fois par tour, et n’en dure qu’un. Il empêche aussi le Garou d’utiliser sa Rage (mais pas d’effectuer des actions multiples normales).</p>",
    }
  },
  {
    "name": "Sagesse du devin",
    "description": "<p>en contemplant le ciel nocturne pendant une heure, l’Astrolâtre devient le réceptacle de la sagesse du Tellurien, et peut découvrir la réponse à presque n’importe quelle question. Ce don est enseigné par un chimerlin.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "stargazers",
      "level": 5,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet d’Intelligence + Énigmes (difficulté 7). En cas de réussite, il peut poser une seule question au conteur, et en attendre une réponse (bien qu’elle puisse être vague et drapée de symbolisme). La clarté de l’information dépend du nombre de réussites, et il est rare d’obtenir une réponse simple et exhaustive.</p>",
    }
  },
  {
    "name": "Unité harmonieuse de la mère d’émeraude",
    "description": "<p>les plus sages Astrolâtres comprennent que toutes les divisions de la chair ne sont qu’illusion. Les seules véritables séparations sont dans l’esprit, isolant le Ver de la Tisseuse, la Tisseuse du Kaos, la Trinité de Gaïa. Quoi qu’il en soit, les forces du cosmos demeurent connectées. En puisant dans cette sagesse, le Garou abat les barrières qui séparent l’esprit et le corps de l’homme pour lui donner accès à la puissance du loup-garou. Ce don est enseigné par un avatar de Gaïa.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "stargazers",
      "level": 5,
      "system": "<p>le joueur dépense 1 point de Gnose. Pendant tout le jour qui suit, l’Astrolâtre bénéficie sous forme homidée des bonus aux attributs physiques et des pouvoirs de régénération du crinos. Ce don ne donne pas les griffes, les dents ou les sens du loup guerrier, et n’inflige pas non plus le Délire.</p>",
    }
  }
][
  {
    "name": "Esprit du lézard",
    "description": "<p>des centaines de minuscules crochets sortent des mains et des pieds du loup-garou, lui permettant d’escalader n’importe quelle surface en s’y accrochant, si lisses, verticales ou difficiles d’accès soient-elles. Ce don est enseigné par un esprit-gecko.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "uktena",
      "level": 1,
      "system": "<p>le joueur dépense 1 point de Gnose. Pour le restant de la scène, le personnage peut se déplacer sur n’importe quelle surface solide à sa vitesse de marche normale. Un jet de Vigueur + Athlétisme (difficulté 7) est en revanche nécessaire pour rester accroché à une surface verticale ou à un plafond s’il effectue des actions ou déplacements plus fatigants (combattre, se déplacer plus vite que sa vitesse de marche, tenter de déloger une grille de ventilation).</p>",
    }
  },
  {
    "name": "Langage des esprits",
    "description": "<p>ce don octroie la compréhension du langage du monde des esprits, permettant au Garou de s’entretenir avec n’importe lequel de ses ressortissants. Ce pouvoir n’influence en aucune manière l’attitude des esprits à son égard, et ne garantit pas non plus qu’ils aient le moindre désir de communiquer avec lui. N’importe quel esprit peut l’apprendre.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "uktena",
      "level": 1,
      "system": "<p>les effets de ce don sont permanents.</p>",
    }
  },
  {
    "name": "Linceul",
    "description": "<p>l’Uktena peut plonger une zone dans des ténèbres d’un noir d’encre au travers desquelles lui seul peut voir. Ce don est enseigné par un esprit de la nuit.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "uktena",
      "level": 1,
      "system": "<p>le joueur fait un jet de Gnose (difficulté variable : 3 si la lumière est crépusculaire, 6 pour un intérieur éclairé, 9 s’il fait grand jour) et en dépense 1 point. Chaque réussite obscurcit une zone de 3 m3 visible par le Garou. Les pouvoirs qui permettent de voir dans les ténèbres totales sont capables de percer l’obscurité ainsi créée.</p>",
    }
  },
  {
    "name": "Sentir la Magie",
    "description": "<p>le loup-garou peut sentir le flux et le reflux des énergies mystiques, qu’il s’agisse des dons légitimes des loups-garous, de l’arrogante sorcellerie des mages, des pouvoirs pervertis des vampires ou même des arts obscurs des laquais du Ver. C’est un esprit serviteur d’Uktena qui enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "uktena",
      "level": 1,
      "system": "<p>le joueur fait un jet de Perception + Énigmes. La difficulté est basée sur la force et la subtilité de la magie. L’Uktena ne peut pas déterminer la nature exacte du pouvoir en question, mais il obtiendra des indices à son sujet («gaïen», « façonnage de rêve» ou «magie du sang») s’il obtient trois réussites ou plus. Le rayon est de 5 m par réussite.</p>",
    }
  },
  {
    "name": "Sentir le Ver",
    "description": "<p>le loup-garou peut sentir les manifestations du Ver à proximité lui. Ce don implique un sens mystique et non des images visuelles ou olfactives, bien que les Garous décrivent souvent les émanations spirituelles du Ver comme une puanteur. Ce pouvoir ne détecte pas forcément la dévotion au Ver, mais la présence de son essence spirituelle, qui peut s’accrocher même aux âmes innocentes. Sentir le Ver requiert une concentration active ; le sens spirituel que ce don octroie ne fonctionne pas de manière automatique. Ce don peut être enseigné par n’importe quel esprit de Gaïa.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "uktena",
      "level": 1,
      "system": "<p>le joueur fait un jet de Perception + Occultisme, dont la difficulté dépend de la force de l’influence du Ver. Sentir un fomor solitaire dans la pièce adjacente aurait une difficulté de 6, mais détecter la puanteur d’un flaïel qui se trouvait dans la pièce il y a une heure en aurait une de 7. Les vampires sont perçus comme corrompus par le Ver, sauf ceux dotés d’une Humanité de 7 ou plus.</p>",
    }
  },
  {
    "name": "Appel du fétiche",
    "description": "<p>l’Uktena n’a pas besoin de transporter ses fétiches avec lui. Il peut les tirer d’une cache secrète chaque fois qu’il en a besoin, quelle que soit la distance, et les y replacer tout aussi facilement. Ce don est enseigné par un esprit-rat-des-champs.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "uktena",
      "level": 2,
      "system": "<p>le personnage doit en premier lieu créer la cachette pour ses fétiches. Le joueur dépense 1 point de Gnose, et enterre ou recouvre ses objets. Une fois le rituel accompli, le Garou n’a plus besoin que de dépenser 1 point de Gnose pour invoquer un ou plusieurs de ses fétiches (qui apparaissent du néant dans les mains du personnage) ou pour les renvoyer dans leur cache. L’Uktena ne peut disposer que d’une seule cache en même temps, mais il peut la remplacer par une autre lorsqu’il le souhaite.</p>",
    }
  },
  {
    "name": "Esprit de l’oiseau",
    "description": "<p>peu d’ennemis s’attendent à ce qu’un loup-garou les attaque d’au-dessus; pour les Uktena, c’est donc une excellente raison de le faire. Le Garou qui utilise ce don peut flotter, voler ou léviter. N’importe quel esprit-oiseau peut enseigner ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "uktena",
      "level": 2,
      "system": "<p>le personnage dépense 1 point de Gnose et s’élève dans les airs, porté par d’invisibles mais puissantes ailes. Le loup-garou peut voler à environ 30 km/h, et léviter sur place s’il le souhaite. Les difficultés de toutes les manœuvres de combat sont augmentées de +1. Ce don dure une heure.</p>",
    }
  },
  {
    "name": "Esprit du poisson",
    "description": "<p>le loup-garou peut respirer sous l’eau et nager aussi vite qu’il peut courir sous forme hispo. N’importe quel esprit-poisson peut enseigner ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "uktena",
      "level": 2,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet de Vigueur + Animaux (difficulté 7). Les effets durent une heure par réussite.</p>",
    }
  },
  {
    "name": "Invocation du constrictor",
    "description": "<p>l’Uktena invoque de noirs tentacules de brume pour enserrer ses ennemis comme dans un étau. Chaque «boa» mesure environ 10 m de long et possède les mêmes attributs physiques que l’invocateur. Ce don est enseigné par un esprit-serpent.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "uktena",
      "level": 2,
      "system": "<p>le joueur fait un jet de Dextérité + Occultisme, difficulté 7. Chaque réussite fait émerger des airs un tentacule, à 30 m ou moins de l’Uktena. Le Garou doit se concentrer pendant un tour et faire un jet de Dextérité + Bagarre pour diriger les tentacules. Ceux-ci se concentrent sur un adversaire, à moins que le joueur ne fasse des jets contre plusieurs cibles, avec les pénalités normalement encourues pour entreprendre des actions multiples. Les «boas» n’infligent pas de dégâts, mais peuvent immobiliser une victime. Celle-ci doit réaliser un jet de Force pour se libérer, et y parvient si ses réussites surpassent le nombre de tentacules qui l’enserrent en même temps. Ces effets durent jusqu’à la fin de la scène ou jusqu’à ce que le loup-garou décide de les annuler.</p>",
    }
  },
  {
    "name": "Ombres à l’aube",
    "description": "<p>il faut parfois fournir des informations pour en obtenir, et les Uktena sont tristement célèbres pour être avares de leurs secrets. Grâce à ce don, le peu de savoir qu’ils partagent disparaît vite de la mémoire de leurs interlocuteurs. Ce don est enseigné par un esprit-ancêtre.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "uktena",
      "level": 2,
      "system": "<p>après avoir exposé quelque savoir, le joueur fait un jet d’Astuce + Subterfuge (difficulté égale à Astuce + Subterfuge de l’adversaire). Si le jet réussit, la cible du don oublie toutes les informations qu’a fournies l’Uktena au prochain lever du soleil.</p>",
    }
  },
  {
    "name": "Bannissement de totem",
    "description": "<p>en prononçant des mots d’interdiction, l’Uktena peut empêcher les totems de meute ou les totems personnels de venir en aide à leurs enfants. Faire ceci rompt le lien spirituel unissant les membres d’un groupe, compliquant l’exécution des tactiques de meutes ou des actions concertées. Ce don est enseigné par un esprit-ancêtre.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "uktena",
      "level": 3,
      "system": "<p>l’Uktena doit se concentrer pendant un tour complet et connaître le totem que suivent ses victimes. Le joueur dépense 1 point de Gnose et de Volonté, puis fait un jet de Gnose avec une difficulté égale au score de l’historique Totem de la meute (maximum 10). S’il réussit, les membres de la meute ciblée perdent tous les traits associés à leur totem, et ils ne peuvent plus utiliser de tactiques de meute ou agir de concert pour le reste de la scène. Les effets cessent si l’Uktena perd connaissance ou meurt.</p>",
    }
  },
  {
    "name": "Chaînes brumeuses",
    "description": "<p>des filaments argentés filent des griffes du Garou, devenant des filets de brume qui enveloppent et désorientent les esprits alentour, sapant leur force. Ce don est enseigné par un esprit-brouillard.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "uktena",
      "level": 3,
      "system": "<p>l’Uktena se concentre pendant un tour ; le joueur dépense 1 point de Gnose, puis fait un jet de Dextérité + Énigmes (difficulté 7) et désigne un esprit situé à 60 m ou moins par réussite obtenue. Toutes les cibles du don perdent 1 point de Rage, de Gnose et de Volonté à l’occasion de leurs jets jusqu’à la fin de la scène.</p>",
    }
  },
  {
    "name": "Divination",
    "description": "<p>l’Uktena peut voir un lieu distant en contemplant une surface réfléchissante. Nombre d’êtres surnaturels, et particulièrement ceux qui disposent de pouvoirs similaires, connaissent des moyens de se protéger de ce don, qui est enseigné par un esprit-mouche.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "uktena",
      "level": 3,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet de Perception + Occultisme (difficulté 10 à moins que l’Uktena ne possède un objet appartenant à la personne ou au lieu qu’il souhaite espionner, auquel cas la difficulté est de 8). L’Uktena peut voir tout ce qui se passe dans cette zone pour le reste de la scène.</p>",
    }
  },
  {
    "name": "Invisibilité",
    "description": "<p>le Garou peut disparaître à la vue, bien qu’il doive se concentrer pour maintenir son invisibilité. Il ne peut pas se déplacer plus vite que la moitié de sa vitesse de marche normale, et ne peut pas attirer l’attention. C’est un esprit serviteur d’Uktena qui enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "uktena",
      "level": 3,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet d’Intelligence + Occultisme (la difficulté varie : 4 s’il est déjà caché, 6 à découvert, 9 si quelqu’un le regarde). Quiconque cherche le Garou doit obtenir plus de réussites sur un jet de Perception + Vigilance (difficulté 8) que le joueur n’en a obtenu à son jet initial. Quiconque ne cherche pas activement le Garou ne le remarquera pas du tout.</p>",
    }
  },
  {
    "name": "Négation",
    "description": "<p>les griffes du loup-garou brûlent d’une force mystique, déchiquetant les délicats mécanismes de la magie. Ce don est enseigné par un esprit-ancêtre.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "uktena",
      "level": 3,
      "system": "<p>après une attaque de griffes réussie, le joueur peut dépenser 1 point de Volonté pour faire cesser les effets d’un pouvoir magique qui affecte actuellement la cible (comme le don Griffes acérées ou le charme Armure). Les effets permanents et les pouvoirs intrinsèques à la nature de la cible ne peuvent pas être annulés. Par exemple, les dons d’un loup-garou peuvent être annulés, mais pas sa faculté de changement de forme; les disciplines d’un vampire peuvent être contrées, mais pas son immortalité ou sa faculté de dépenser du sang pour augmenter ses attributs. Si un effet magique mélange des effets permanents et transitoires, les effets permanents restent et les transitoires sont annulés. Par exemple, la Puissance d’un vampire continuera de lui octroyer passivement des dés de Force supplémentaires, mais il ne pourra pas dépenser de sang pour transformer ces dés en réussites automatiques.</p>",
    }
  },
  {
    "name": "Invocation d’élémentaire",
    "description": "<p>le Garou est capable d’appeler l’un des quatre élémentaires classiques (air, eau, feu, terre) à son aide. Ce don est enseigné par un élémentaire.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "uktena",
      "level": 4,
      "system": "<p>le joueur fait un jet de Gnose (difficulté égale à la valeur locale du Goulet) et en dépense 1 point. Il doit ensuite faire un jet de Manipulation + Occultisme (difficulté 7) pour amadouer l’élémentaire. Ce dernier disparaît à la fin de la scène.</p>",
    }
  },
  {
    "name": "Longue peine",
    "description": "<p>le loup-garou domine l’esprit d’un talen, tissant une toile d’autorité métaphysique qui oblige celui-ci à le servir plus longtemps. Certains considèrent ce don irrespectueux, mais les Seigneurs de l’Ombre trouvent ridicule de se débarrasser d’une arme qui peut servir Gaïa simplement par politesse. Ce don est enseigné par un esprit-araignée.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "uktena",
      "level": 4,
      "system": "<p>lorsqu’il utilise un talent, le joueur peut dépenser 1 point de Gnose de manière réflexe pour empêcher l’esprit qui y est lié de partir. Ce don est inutile sur les talens qui doivent être détruits pour être utilisés (comme Ombrenuit, qui doit être bu pour être activé), mais préserve ceux dont l’utilisation résulte en leur destruction (comme Écaille du Ver ou Clair de lune).</p>",
    }
  },
  {
    "name": "Main des seigneurs de la Terre",
    "description": "<p>en puisant dans les énergies de la Terre, l’Uktena peut déplacer un objet pesant jusqu’à 900 kg d’un simple geste. Un élémentaire d’air et un élémentaire de terre doivent enseigner ce don de concert.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "uktena",
      "level": 4,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet de Dextérité + Occultisme (difficulté 7). Il est nécessaire de se concentrer pour déplacer l’objet, qui voyage à environ 30 km/h. Le contrôle du Garou dure un tour par réussite.</p>",
    }
  },
  {
    "name": "Fruits de l’imagination",
    "description": "<p>les Uktena les plus puissants peuvent rendre réels les produits de leur imagination, façonnant des êtres à partir de l’essence des rêves. Les chimerlins peuvent enseigner ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "uktena",
      "level": 5,
      "system": "<p>le joueur fait un jet étendu d’Intelligence + Représentation (difficulté 8). Il peut créer toute forme de vie qu’il peut imaginer, chaque réussite lui permettant de mettre 1 point dans un trait. Le loup-garou peut prendre autant de temps qu’il le souhaite pour façonner sa créature, accumulant les réussites tour après tour. Cependant, une fois qu’il s’arrête, l’être onirique prend forme et nécessite 1 point de Gnose par scène pour persister dans le monde physique.</p>",
    }
  },
  {
    "name": "Poupée fétiche",
    "description": "<p>la magie sympathique compte parmi les plus anciens principes de sorcellerie... peut-être est-ce même le plus vieux, et il est toujours aussi efficace. Le Garou peut blesser ses victimes à distance en utilisant une poupée créée spécialement à cette fin. Il doit disposer d’un morceau de sa victime ou d’un objet lui appartenant, puis fabriquer la poupée de manière à ce qu’elle incorpore cette chose. Ce don est enseigné par un esprit-ancêtre.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "uktena",
      "level": 5,
      "system": "<p>la fabrication et l’enchantement de la poupée prennent une semaine, au terme de laquelle le joueur fait un jet de Perception + Artisanats (difficulté 8). Une fois la poupée finie, le joueur peut faire un jet d’Intelligence + Médecine (difficulté égale à la Volonté de la cible) pour infliger à la cible 1 point de dégâts aggravés par réussite, absorbable si la victime en est capable. Après 10 succès, la poupée est trop mutilée pour servir de nouveau.</p>",
    }
  }
][
  {
    "name": "Appel de la Brise",
    "description": "<p>le loup-garou appelle un fort vent froid (environ 30 km/h) dont il contrôle la direction à son gré. Celui-ci glace quiconque n’y est pas préparé et peut disperser (ou diriger) les nuages de vapeurs (y compris les gaz lacrymogènes ou les toxines se transmettant par l’air) ou les essaims d’insectes. Ce don est enseigné par un élémentaire d’air.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "wendigo",
      "level": 1,
      "system": "<p>le Garou siffle ou souffle pour appeler le vent. Quiconque est pris dans la bourrasque perd un dé à ses tests de Perception tant que dure la brise, et souffre d’un malus de –1 à toutes les actions après une minute d’exposition s’il n’est pas habillé correctement pour les climats froids.</p>",
    }
  },
  {
    "name": "Battement du cœur-tambour",
    "description": "<p>le loup-garou devient un chasseur implacable, attiré toujours plus loin par le battement du cœur de sa proie, jusqu’au dernier battement de celui-ci. Un esprit serviteur du Grand Wendigo enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "wendigo",
      "level": 1,
      "system": "<p>le Garou doit posséder un objet appartenant à sa cible, un morceau de la victime (un échantillon de sang, une mèche de cheveux) ou doit avoir goûté à son sang par le passé. Le joueur dépense 1 point de Gnose et fait un jet de Perception + Survie (difficulté 7). Le Wendigo peut entendre les battements du cœur de sa cible pendant un jour par réussite, peu importe la distance. Les battements se font plus forts à mesure que le loup-garou approche, ce qui rend la traque d’une grande simplicité.</p>",
    }
  },
  {
    "name": "Camouflage",
    "description": "<p>le Wendigo se fond dans son environnement pour mieux échapper à ses ennemis ou préparer une embuscade. Ce don est enseigné par un esprit-cerf.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "wendigo",
      "level": 1,
      "system": "<p>la difficulté pour repérer le Garou dans la nature augmente de +3.</p>",
    }
  },
  {
    "name": "Écho de la glace",
    "description": "<p>le Wendigo invoque un parfait reflet de lui-même. L’image lui est identique, mais elle est inversée, comme vue dans un miroir (tout ce qu’il y a d’écrit sur les vêtements du Garou est renversé, ses cicatrices sont du mauvais côté, etc.). Le Wendigo peut contrôler l’image aisément, lui donner une voix et guider ses mouvements. Ce don est enseigné par un esprit-ancestral.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "wendigo",
      "level": 1,
      "system": "<p>le joueur dépense 1 point de Gnose pour créer son double n’importe où à moins de 30 m. L’écho, en plus de prendre l’apparence exacte du Garou, a ses attitudes, bouge comme lui et s’exprime comme lui. Cependant, il n’émet aucune odeur et est intangible. Discerner l’écho du vrai Garou nécessite un jet de Perception + Énigmes (difficulté égale à la Gnose du Wendigo).</p>",
    }
  },
  {
    "name": "Résistance à la douleur",
    "description": "<p>par sa force de caractère et sa volonté, le loup-garou bloque la douleur que lui causent ses blessures. Un esprit-ours ou un esprit-blaireau enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "wendigo",
      "level": 1,
      "system": "<p>en dépensant 1 point de Volonté, le personnage peut ignorer toutes les pénalités de blessures jusqu’à la fin de la scène.</p>",
    }
  },
  {
    "name": "Griffes de la mort glacée",
    "description": "<p>les griffes et crocs du loup-garou exhalent une fumée bleue, et sont transformés en poignards crochus de glace dure. Privées de toute vie et chaleur, les plaies infligées par ces terribles armes noircissent et gangrènent. Ce don est enseigné par un esprit-neige.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "wendigo",
      "level": 2,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet d’Astuce + Survie (difficulté 7). Les effets du don durent pendant toute la scène, sauf si le loup-garou souhaite les interrompre. Tout individu blessé par ses griffes ou ses crocs perd un dé sur tous ses jets jusqu’à la fin de la scène, alors que tremble son corps glacé. De plus, de telles blessures guérissent mal et un mortel perdra très certainement le membre affecté, car les tissus se nécrosent. Les êtres qui peuvent guérir surnaturellement vite (vampires, Danseurs de la Spirale Noire...) sont incapables de soigner ces blessures pendant un jour par réussite au jet d’activation du don. Ce pouvoir ne peut pas être utilisé sous forme homidée, mais s’applique pleinement aux griffes et aux crocs de toutes les autres formes.</p>",
    }
  },
  {
    "name": "Nage du saumon",
    "description": "<p>le Wendigo peut nager aussi facilement qu’un poisson ou marcher à la surface de l’eau comme si c’était la terre ferme. Ce don ne fonctionne que pour les étendues d’eau douce ; tout plan aquatique naturel, comme un lac, une mare ou une rivière, fera l’affaire, mais il ne fonctionne pas dans les piscines ou les pièces d’eau purement artificielles. Ce don est enseigné par un esprit-saumon.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "wendigo",
      "level": 2,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet de Dextérité + Athlétisme (difficulté 7). Pour chaque réussite, le personnage peut se déplacer librement sur ou sous la surface pendant une scène. De plus, pendant cette période, le Garou peut utiliser les effets du don de lupus Bond de lièvre, tant qu’il commence et termine son saut dans une étendue d’eau douce suffisamment grande.</p>",
    }
  },
  {
    "name": "Parler aux esprits du vent",
    "description": "<p>le Wendigo peut en appeler aux esprits-vents pour qu’ils le guident et lui donnent des informations. Il peut leur poser une question qui doit concerner la région où ils se trouvent (les esprits-vents ont des capacités de concentration fort réduites). Ce don est enseigné par un esprit-vent.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "wendigo",
      "level": 2,
      "system": "<p>dès qu’il apprend ce don, le Garou peut automatiquement parler avec les esprits-vents tant qu’il est dans l’Umbra. Pour poser une question dans le monde physique, le joueur doit faire un jet de Manipulation + Expression (difficulté 8). Le nombre de réussites reflète la précision de l’information. Ce don ne fonctionnera pas en l’absence d’un esprit-vent présent, par exemple dans un bâtiment où l’air est immobile et renfermé.</p>",
    }
  },
  {
    "name": "Vent tranchant",
    "description": "<p>le Wendigo invoque une bourrasque froide à pierre fendre, et la dirige à sa guise. Le vent peut faire tomber des adversaires et les glacer jusqu’aux os. Un esprit serviteur du Grand Wendigo lui-même enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "wendigo",
      "level": 2,
      "system": "<p>le joueur dépense 1 point de Volonté. Diriger la bourrasque nécessite un jet de Dextérité + Occultisme. Quiconque est touché perd deux dés à toutes ses réserves pendant deux tours. Le vent peut aussi faire tomber les ennemis des corniches, les pousser dans la circulation d’une rue, ou les précipiter dans un trou. La portée moyenne du vent est de 20 m, modifiée comme s’il s’agissait d’une arme à feu (voir page 295). Le vent dure un nombre de tours égal aux succès obtenus.</p>",
    }
  },
  {
    "name": "Vraie peur",
    "description": "<p>le loup-garou laisse voir la terrible étendue de sa puissance pour immobiliser son adversaire, en montrant les dents, découvrant ses griffes, hurlant, ou surplombant son adversaire de façon menaçante. Les esprits de la peur peuvent enseigner ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "wendigo",
      "level": 2,
      "system": "<p>le joueur fait un jet de Force +Intimidation (difficulté égale à la Volonté de la cible). Chaque réussite paralyse l’ennemi de peur pour un tour. La victime ne peut pas attaquer tant qu’elle est ainsi soumise, mais elle peut se défendre et agir normalement (bien que ses actions soient probablement guidées par la terreur abjecte qui l’envahit).</p>",
    }
  },
  {
    "name": "Coureur céleste",
    "description": "<p>le Wendigo devient capable de courir à travers les airs à 80 km/h, laissant derrière lui une traînée de flammes. Il doit rester continuellement en mouvement ou tomber. Ce don est enseigné par un avatar du Grand Wendigo.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "wendigo",
      "level": 3,
      "system": "<p>le personnage se concentre pendant un tour, puis dépense 1 point de Volonté. Les effets du don durent quatre heures, mais peuvent être prolongés au prix de points de Volonté supplémentaires.</p>",
    }
  },
  {
    "name": "Festin sanglant",
    "description": "<p>le Grand Wendigo, en tant qu’esprit cannibale affamé, peut enseigner à ses enfants préférés comment tirer de la force de la chair et du sang d’un ennemi. Ce don est enseigné par un avatar du Grand Wendigo.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "wendigo",
      "level": 3,
      "system": "<p>le Garou doit mordre son adversaire et goûter son sang, ce qui veut dire infliger au moins un niveau de dégât létal ou aggravé. La victime doit être une créature qui peut saigner et elle ne peut pas avoir un sang toxique, ou le don ne fonctionnera pas. Le joueur fait ensuite un jet Gnose, dont la difficulté est égale à la Vigueur de l’adversaire + 3. Le Wendigo gagne 1 point de Force supplémentaire par tranche de deux niveaux de dégâts infligés par la morsure. Ce bonus peut aller jusqu’à +5, et dure pendant deux tours par réussite au jet de Gnose. Toutefois, la chair et le sang peuvent devenir une drogue pour le Garou, qui doit faire un jet de frénésie le tour suivant l’activation du don.</p>",
    }
  },
  {
    "name": "Sagesse des voies ancestrales",
    "description": "<p>tous les loups-garous ont un lien inné avec leurs ancêtres, un inconscient collectif racial et spirituel, accessible par le biais d’une intense méditation. Le Philodox peut exploiter ces souvenirs profonds pour mettre au jour d’anciens savoirs. Un esprit-ancêtre peut enseigner ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "wendigo",
      "level": 3,
      "system": "<p>le personnage doit méditer pendant un court moment, se concentrant sur le passé. Le joueur fait un jet de Gnose (difficulté 9, réduite de –1 pour chaque point de l’historique Ancêtres du Garou). Le nombre de réussites détermine le degré de détail et l’exactitude des réponses obtenues.</p>",
    }
  },
  {
    "name": "Sang du Nord",
    "description": "<p>le Wendigo devient le frère de l’hiver, insufflant à son sang et à sa chair l’essence spirituelle du froid hurlant. Ce don est enseigné par un esprit-neige.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "wendigo",
      "level": 3,
      "system": "<p>le Wendigo ignore toutes les pénalités dues au froid ou aux effets similaires, et gagne cinq dés supplémentaires pour absorber tout dégât impliquant le froid. Tous ses jets de Survie dans les environnements froids voient leur difficulté réduite de –2. Les effets de ce don sont permanents.</p>",
    }
  },
  {
    "name": "Appel de l’esprit cannibale",
    "description": "<p>en dansant sous le ciel nocturne, le loup-garou peut invoquer un avatar du Grand Wendigo qui pourchassera une proie pour lui dévorer le cœur. Le loup-garou doit posséder un morceau de sa cible. Ce don est enseigné par un avatar du Grand Wendigo.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "wendigo",
      "level": 4,
      "system": "<p>le Garou doit danser pendant trois tours complets. Le joueur dépense 1 point de Rage et de Gnose, puis fait un jet de Charisme + Occultisme (difficulté 8). Si le jet produit un échec critique ou si le Wendigo ne peut, d’une manière ou d’une autre, tuer sa cible, l’esprit reviendra pour tuer l’invocateur.</p>",
    }
  },
  {
    "name": "Cri de Gaïa",
    "description": "<p>le Garou émet un cri horrible et inarticulé, empli de rage et de la douleur de Gaïa. La force du hurlement choque ses adversaires et les fait tomber. Ce don est enseigné par les esprits-orages.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "wendigo",
      "level": 4,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet de Rage. Quiconque se trouve à 15 m ou moins du Garou (exception faite de sa meute) est jeté à terre, et subit un niveau de dégâts contondants impossible à absorber par réussite, à mesure que l’onde de choc se propage.</p>",
    }
  },
  {
    "name": "Frisson des premières neiges",
    "description": "<p>le loup-garou appelle un givre mystique venu du Grand Wendigo lui-même, gelant les terres avoisinantes et tous ceux qui s’y trouvent. Un esprit serviteur du Grand Wendigo enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "wendigo",
      "level": 4,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet d’Intelligence +Occultisme (difficulté variable; 4 si c’est déjà l’hiver, 6 pour le printemps ou l’automne, 9 pour l’été). Une réussite fait tomber la température juste au-dessous de zéro dans un rayon de 8 km, ou même bien en dessous si l’hiver est déjà là. Toutes leurs créatures dépourvues de fourrures naturelles perdent deux dés à toutes les réserves. Ce don sème particulièrement le chaos dans un environnement urbain, faisant exploser les canalisations et verglaçant les routes. Ces effets se prolongent pendant un jour par réussite.</p>",
    }
  },
  {
    "name": "Héros inébranlable",
    "description": "<p>le Wendigo canalise l’énergie de Gaïa elle-même, ne faisant plus qu’un avec la terre sur laquelle il se tient. Bien qu’il ne puisse pas fuir ni même bouger de cet endroit pendant toute la durée du don, il gagne de nombreux pouvoirs par la puissance de Gaïa. Ce don est enseigné par un élémentaire de terre.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "wendigo",
      "level": 4,
      "system": "<p>le joueur fait un test de Volonté (difficulté 8). Chaque réussite lui confère un dé supplémentaire à l’occasion de ses actions physiques. De plus, le Garou ne peut pas être pris par surprise, et toutes les attaques contre lui sont considérées comme frontales. En revanche, il ne peut plus se déplacer tant que tous ses adversaires ne seront pas vaincus ou en déroute.</p>",
    }
  },
  {
    "name": "Invoquer les esprits de la tempête",
    "description": "<p>le Garou peut produire presque n’importe quel effet climatique qu’il désire: brouillard, tornades, blizzards et orages n’attendent que son appel. Ce don est enseigné par un avatar du Grand Wendigo.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "wendigo",
      "level": 5,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet de Volonté (la difficulté varie selon que l’effet climatique désiré est plus ou moins proche du climat local). La tempête couvre 15 km par réussite. Si le Garou invoque un orage, il peut dépenser des points de Gnose pour appeler la foudre sur ses ennemis (Astuce + Occultisme pour toucher, dix dés de dégâts aggravés).</p>",
    }
  },
  {
    "name": "Cœur de glace",
    "description": "<p>le loup-garou peut faire s’abattre la malédiction du Wendigo sur un ennemi en chuchotant le nom de sa cible aux vents affamés; après quoi les entrailles de la victime commencent à se changer en glace. Ce don est enseigné par un avatar du Grand Wendigo.</p>",
    "data": {
      "type": "gift",
      "scope": "tribe",
      "tribe": "wendigo",
      "level": 5,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet d’Astuce + Occultisme (difficulté égale à la Volonté de la cible). Chaque réussite cause 1 point de dégâts aggravés non absorbables par tour, jusqu’à ce que tous aient été infligés.</p>",
    }
  }
]