[
  {
    "name": "Odeur de l’eau vive",
    "description": "<p>le Garou peut totalement masquer son odeur, devenant pratiquement impossible à pister. Un esprit-renard enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ragabash",
      "level": 1,
      "system": "<p>les difficultés des jets pour pister le Garou augmentent de +2. Les effets de ce don sont permanents, bien que le Ragabash puisse temporairement les annuler à volonté (ce qui peut être nécessaire pour se mêler à une meute de loups).</p>",
    }
  },
  {
    "name": "Ouverture du sceau",
    "description": "<p>le loup-garou peut ouvrir n’importe quelle sorte d’objet physique fermé ou verrouillé. Un esprit-raton-laveur enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ragabash",
      "level": 1,
      "system": "<p>le joueur fait un jet de Gnose (difficulté égale au niveau local du Goulet). Si l’objet est scellé par magie, le personnage doit dépenser 1 point de Gnose avant de tenter le jet.</p>",
    }
  },
  {
    "name": "Rire contagieux",
    "description": "<p>le rire est l’outil par lequel les rusés serviteurs de Gaïa répandent la lumière, et le couteau qui tranche le voile de la Rage. Lorsqu’un Ragabash rit, ceux qui sont autour de lui rient aussi, oubliant leurs soucis. Un esprit-coyote ou un esprit-hyène enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ragabash",
      "level": 1,
      "system": "<p>le Ragabash doit émettre un commentaire sur la situation présente et en rire. Le joueur fait ensuite un jet de Manipulation + Expression (difficulté égale à la plus forte Rage parmi ceux qui écoutent). En cas de réussite, ceux qui entendent le commentaire du Ragabash et son rire laissent s’évanouir leur colère et oublient ce qui les avait fâchés en premier lieu... mais leur colère reviendra si on leur rappelle ce que le Ragabash a voulu leur faire oublier.</p>",
    }
  },
  {
    "name": "Trouble de l’œil laiteux",
    "description": "<p>la silhouette du loup-garou devient un flou indistinct et scintillant, comme s’il était vu au travers d’une cataracte grave, même sous le soleil de midi. Le Ragabash n’est pas complètement invisible, toutefois, et s’il est remarqué, la protection de ce don cesse jusqu’à ce que l’observateur soit distrait. Un esprit-caméléon ou esprit-hermine enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ragabash",
      "level": 1,
      "system": "<p>le joueur fait un jet de Manipulation + Furtivité (difficulté 8). Chaque réussite augmente de +1 la difficulté de tous les jets de Perception pour le détecter jusqu’à la fin de la scène.</p>",
    }
  },
  {
    "name": "Visage du menteur",
    "description": "<p>le Ragabash dégage une telle aura de fourberie que rien de ce qu’il dit ne peut être cru... pas même la pure et simple vérité. Le loup-garou peut ainsi émettre une phrase honnête qu’aucun humain ne voudra croire. Un esprit ornithorynque enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ragabash",
      "level": 1,
      "system": "<p>après avoir prononcé la phrase, le joueur dépense 1 point de Volonté et fait un jet de Charisme + Subterfuge (difficulté 7). Ce don fonctionne automatiquement sur les humains, qui seront convaincus que le Ragabash leur ment. Les créatures surnaturelles seront affectées si celui-ci obtient plus de réussite qu’elles n’ont de points de Volonté.</p>",
    }
  },
  {
    "name": "Chant de l’araignée",
    "description": "<p>le Ragabash peut voler des messages sur la toile de la Tisseuse, en les interceptant dans les airs ou en écoutant leurs murmures à mesure qu’ils courent dans les lignes téléphoniques. Le Garou doit être au courant qu’il existe une conversation pour pouvoir l’écouter (bien qu’il n’ait pas besoin de savoir qui est à l’autre bout de la ligne). Dans le cas des conversations par ligne filaire, le Ragabash doit placer son oreille contre un poteau ou un fil téléphonique. Intercepter des discussions par portable ou des SMS nécessite de voir l’un des appareils employés. Les esprits-corbeaux et araignées enseignent ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ragabash",
      "level": 2,
      "system": "<p>le personnage dépense 1 point de Gnose. Il écoute la conversation (ou reçoit des traductions mentales des SMS) tant qu’il garde l’oreille collée à la ligne ou qu’il regarde l’appareil concerné.</p>",
    }
  },
  {
    "name": "Ignorance bénie",
    "description": "<p>en restant immobile, le Ragabash peut devenir totalement invisible aux sens, esprits et appareils d’enregistrement. Un esprit-caméléon enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ragabash",
      "level": 2,
      "system": "<p>le joueur fait un jet de Vigueur + Furtivité (difficulté 5). Chaque réussite en soustrait une au résultat des jets de Perception + Vigilance faits pour remarquer le personnage. Si personne ne cherche activement le loup-garou, une réussite suffit à le dissimuler parfaitement.</p>",
    }
  },
  {
    "name": "Pouls de la proie",
    "description": "<p>le loup-garou peut la traquer aussi vite que son déplacement le permet, pourvu qu’il dispose d’une information quelconque au sujet de sa proie (un surnom, des initiales, une description vague). Ce sens de l’orientation parfait fonctionne partout, et s’avère aussi utile pour traquer les esprits dans l’Umbra profonde que les cadres de Pentex à Baltimore. Un esprit-chien ou un esprit-loup enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ragabash",
      "level": 2,
      "system": "<p>aucun jet n’est nécessaire à moins que la proie ne se cache activement. Dans ce cas, le joueur fait un jet de Perception + Énigmes dont la difficulté est égale à l’Astuce + Furtivité de la cible, ou à la Gnose de celle-ci s’il s’agit d’un esprit.</p>",
    }
  },
  {
    "name": "Vol de l’oublié",
    "description": "<p>le Ragabash peut dérober un bien à sa victime et lui faire oublier qu’elle l’a jamais possédé. Un esprit-souris enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ragabash",
      "level": 2,
      "system": "<p>une fois l’objet subtilisé, le joueur doit obtenir trois réussites sur un jet d’Astuce + Larcin, dont la difficulté est égale à l’Intelligence + Connaissance de la rue de la victime.</p>",
    }
  },
  {
    "name": "Art du menteur",
    "description": "<p>le Ragabash peut émettre les mensonges les plus éhontés et les faire accepter comme vérité... du moins pour un temps. Ce don est enseigné par un esprit-renard.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ragabash",
      "level": 3,
      "system": "<p>le personnage dit d’abord ses mensonges, puis le joueur fait un jet d’Astuce + Subterfuge (difficulté égale à Astuce + Subterfuge de la victime, ou la plus grande valeur dans un groupe d’auditeurs). Une réussite convainc un seul individu, mais trois sont nécessaires pour duper une foule. Le jet étant effectué après le mensonge, ce don comporte toujours un élément de risque.</p>",
    }
  },
  {
    "name": "Éclaireur",
    "description": "<p>le Ragabash peut découvrir des chemins improbables au cœur la nature la plus sauvage ou de la jungle urbaine, et connaître les voies les plus rapides et les plus courtes d’un lieu à un autre. Un esprit-corbeau enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ragabash",
      "level": 3,
      "system": "<p>le joueur fait un jet de Perception + Survie (dans la nature) ou de Connaissance de la rue (en ville) contre une difficulté de 7. Le nombre de réussites détermine la qualité du chemin qu’il trace. Chaque réussite réduit le temps de voyage d’environ 10 %, jusqu’à un maximum de 50 %. La difficulté de tout jet pour pister le loup-garou augmente de +2 lorsque ce don est actif, ce qui est cumulatif avec les effets de pouvoirs similaires (comme Odeur de l’eau vive).</p>",
    }
  },
  {
    "name": "Gremlins",
    "description": "<p>le Ragabash peut provoquer des pannes dans les objets manufacturés par simple contact, en poussant l’énergie spirituelle de l’objet à travailler contre sa fonction. Si le Garou parvient à effrayer l’esprit suffisamment, il fuira l’objet, provoquant un arrêt définitif. C’est un gremlin qui enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ragabash",
      "level": 3,
      "system": "<p>ce pouvoir exige un jet de Manipulation + Intimidation, dont la difficulté est déterminée par la complexité de sa cible. Plus le nombre de réussites est important, plus l’objet est endommagé. Trois réussites le désactivent de façon permanente (l’esprit a fui). Une bonne interprétation de l’action peut sans doute octroyer un à trois dés supplémentaires, à la discrétion du conteur. [Appareil : Ordinateur; Téléphone; Voiture; Armes à feu; Couteau | Difficulté : 4; 6; 7; 8; 9]</p>",
    }
  },
  {
    "name": "Ouvrir un pont de lune",
    "description": "<p>le loup-garou a la faculté d’ouvrir un pont de lune, avec ou sans la permission du totem du cairn. Une lunaire enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ragabash",
      "level": 3,
      "system": "<p>le personnage dépense 1 point de Gnose. Voir le Rite du Pont ouvert (page 207) pour plus d’informations sur l’ouverture des ponts de lune. La distance maximale pouvant être couverte ainsi est de 1 600 km.</p>",
    }
  },
  {
    "name": "Queue de singe",
    "description": "<p>le lupus peut allonger sa queue et l’utiliser comme un appendice préhenseur à volonté. Bien qu’elle ne remplace pas une main, celle-ci peut attraper des objets, s’enrouler autour des branches et même permettre au Garou de se suspendre à l’envers. Un esprit-singe enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ragabash",
      "level": 3,
      "system": "<p>le loup-garou peut utiliser sa queue à volonté pourvu que sa forme possède déjà une queue. Utiliser l’appendice requiert un jet de Dextérité + Athlétisme dont la difficulté varie selon la tâche.</p>",
    }
  },
  {
    "name": "Bénédiction de Luna",
    "description": "<p>l’argent cesse d’être une faiblesse pour le Garou quand Luna est visible dans le ciel nocturne. Mieux encore, l’argent peut se retourner contre ceux qui voudraient le manier contre les enfants de Gaïa lorsque la Lune est pleine. Une lunaire enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ragabash",
      "level": 4,
      "system": "<p>le personnage souffre de dégâts létaux ou contondants s’il est en contact avec de l’argent lorsque la Lune est visible dans le ciel, quelle que soit la phase; une canne à pommeau infligerait des dégâts contondants, des balles des dégâts létaux. De plus, toute attaque portée contre le loup-garou avec une arme en argent compte comme ayant obtenu un « 1 », ajouté aux résultats du jet de dés, ou deux « 1 » si c’est la pleine lune. Le personnage garde sa vulnérabilité habituelle à l’argent pendant la journée, les nuits de nouvelle lune, et lorsque celle-ci est sous l’horizon.</p>",
    }
  },
  {
    "name": "Corps d’avorton",
    "description": "<p>le Garou lâche une terrible malédiction sur le corps de son ennemi, provoquant son affaiblissement ou sa paralysie. Beaucoup considèrent l’utilisation de ce don sur un ennemi comme une déclaration d’inimitié éternelle. Un esprit de la maladie ou de la souffrance enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ragabash",
      "level": 4,
      "system": "<p>le joueur fait un jet de Gnose et en dépense 1 point, tandis que sa cible fait un jet pour résister avec sa Gnose ou sa Vigueur, choisissant la plus forte. La difficulté du Garou est la Volonté de l’adversaire, et la difficulté de la victime est la Gnose du Ragabash. Chaque réussite nette du Ragabash lui permet d’ôter 1 point à l’un des attributs physiques de sa victime. L’effet est permanent, bien que la victime puisse restaurer ses attributs grâce aux points d’expérience. Ce don ne peut être utilisé qu’une seule fois sur une même victime.</p>",
    }
  },
  {
    "name": "Esquive umbrale",
    "description": "<p>le Ragabash trouve que la meilleure manière de s’occuper de ses ennemis est de les envoyer au loin, là où ils pourront réfléchir à la sottise de leurs actions. Ce don permet au Garou d’ouvrir un trou dans le Goulet au moment où il esquive l’attaque d’un adversaire, envoyant celui-ci dans le royaume des esprits. Un esprit-mygale-fouisseuse enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ragabash",
      "level": 4,
      "system": "<p>le personnage dépense 1 point de Gnose à l’occasion d’une tentative d’esquive. La difficulté de son action augmente de +1 ou jusqu’à égaler le niveau local du Goulet (valeur la plus élevée). Si l’esquive annule toutes les réussites obtenues par l’attaque, l’assaillant est jeté dans la Penumbra, ou dans le monde physique si ce don est utilisé dans la Penumbra.</p>",
    }
  },
  {
    "name": "Mille formes",
    "description": "<p>avec ce don, le loup-garou peut se changer en n’importe quel animal d’une taille située entre celles d’un petit oiseau et d’un bison, obtenant toutes ses facultés spéciales (les branchies du poisson, le vol de l’oiseau, les capacités sensorielles, etc.). Il ne peut pas prendre la forme de créatures du Ver (et il ne devrait pas en avoir envie!), mais, avec quelque effort, il peut prendre celle d’une bête mythique (comme un griffon ou une licorne), tant que celle-ci reste dans la limite de taille du don. Les esprits du Kaos enseignent ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ragabash",
      "level": 5,
      "system": "<p>le joueur dépense 1 point de Gnose et fait un jet d’Intelligence + Animaux (difficulté 6). Une réussite permet au personnage de prendre la forme de n’importe quel animal normal. Pendant une scène, il peut faire d’autres jets de transformation sans dépenser de Gnose, tant qu’il ne prend la forme que d’animaux normaux. Pour permettre au personnage d’adopter la forme d’animaux mythiques, le joueur doit dépenser 1 point de Gnose supplémentaire et la difficulté du jet passe à 9.</p>",
    }
  },
  {
    "name": "Pie voleuse",
    "description": "<p>le Ragabash peut voler les pouvoirs des autres pour s’en servir lui-même. Il peut s’agir de dons (ceux des Garous ou des Ferae), de charmes d’esprits, de disciplines vampiriques, des sphères des mages ou de tout autre pouvoir similaire (les pouvoirs des Imprégnés peuvent être exemptés si le conteur le souhaite). Naturellement, un esprit-pie enseigne ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ragabash",
      "level": 5,
      "system": "<p>le joueur fait un jet d’Astuce + Larcin dont la difficulté est égale à la Volonté de la cible. S’il obtient trois réussites ou plus, le Ragabash vole le pouvoir choisi et en prive sa victime, mais seulement celui-là : voler le pouvoir de se fondre dans la terre d’un vampire (Protéisme •••) ne donne pas accès à la nyctalopie ou aux griffes dont le vampire bénéficie grâce à Protéisme • et ••. Le Garou peut prolonger cet effet aussi longtemps qu’il le souhaite, tant qu’il paie 1 point de Gnose par tour. La Gnose du loup-garou remplace tout trait exclusif que la victime emploierait pour faire fonctionner le pouvoir (les points de sang d’un vampire ou l’Entéléchie d’un mage). Le Ragabash doit savoir quelque chose du pouvoir de sa cible, par rumeur ou observation, et doit le cibler en des termes qu’il peut lui-même comprendre (« Je veux voler le pouvoir qu’a le magicien de contrôler le feu», par exemple). Ce don ne donnant aucune intuition sur le fonctionnement des pouvoirs volés, les échecs critiques tendent à être spectaculaires et mémorables...</p>",
    }
  },
  {
    "name": "Bénédiction de Prométhée",
    "description": "<p>le Ragabash accomplit le tour ultime. Il vole un pouvoir surnaturel et le transforme en don, qu’il peut ensuite transmettre aux autres comme s’il était un maître esprit. Hélas, le Ragabash doit d’abord lui-même survivre à l’utilisation de ce pouvoir. Coyote, ou un autre incarna de la tromperie, peut enseigner ce don.</p>",
    "data": {
      "type": "gift",
      "scope": "auspice",
      "auspice": "ragabash",
      "level": 6,
      "system": "<p>après avoir subi les effets d’un pouvoir, le Ragabash peut dépenser 1 point de Gnose permanent pour se l’approprier en tant que don. Il ne peut pas l’utiliser lui-même, et renonce de fait à toute défense contre celui-ci s’il est de nouveau levé contre lui à l’avenir; il existe uniquement en tant que trésor à léguer à la Nation garou. Tout pouvoir peut devenir un tel don ; même la vile magie du Ver peut être volée et employée pour défendre. Le conteur détermine le niveau approprié au nouveau don et de quelle sorte d’esprit un Garou devrait l’apprendre. Dans le cas des mages, il n’est pas possible de voler des sphères entières, seulement des sorts individuels.</p>",
    }
  }
]